[
  {
    "title": "Adulterado presente -5",
    "text": "Adulterado presente -5\n\n\"La vida es lo que te pasa mientras estás ocupado haciendo otros planes\"\n\nJohn Lennon\n\nVivían en la nostalgia, el rencor, la esperanza, el terror de lo que se avecinaba.\n\nDe grande perdían el presente.\n\nYo viví una intensa mañana en el campo, a los 10 años, intentar recuperarlo era un adulterado presente:  la nostalgia.\n\nOtros sospecharon haber existido en el presente y visitaban la vieja casa, los olores del zaguán, y de nuevo caían en la trampa de la nostalgia, el presente ya se había desvanecido.\n\nLos que tuvieron un amor creyeron reconocer algunos fugaces momentos de presente y el o ella visitaba, vigilaba a su viejo amor ante la mirada aterrada de una persona que ya no existía.\n\nCuando se volvía a vivir el viejo amor, una película se proyectaba sobre sus carnes y el presente quedaba decorado por la alucinación que venía de un pasado que tampoco había existido.\n\nNadie adulto podía vivir en el presente y esa verdad fue ocultada hasta que ya nadie creyó que tal cosa alguna vez hubiera existido."
  },
  {
    "title": "Alguien riega un jardín en el horizonte de la sing",
    "text": "Alguien riega un jardín en el horizonte de la singularidad -5\n\nLa lluvia sinfín desespera las flores. Las libélulas y las hormigas de color naranja rodean la casa, como un barco en el naufragio.\n\nElla mira por la desnuda ventana las 5 lunas que se han ordenado formando una constelación, como un barco zurcando los cielos.\n\nUna profunda fosa se engulle la casa.\n\nElla se aferra al limonero, mientras todo se va derramando en la precipitada grieta y en el cielo un oscuro agujero negro trepidando un temblor."
  },
  {
    "title": "Ardiente fuego de un sol tropical",
    "text": "Ardiente fuego de un sol tropical\n\n“Ardiente fuego de un sol tropical…”\n\nDarwin, Diario del Beagle\n\nFui enviado en la nave por el Imperio Celeste a estudiar las distintas civilizaciones de la Vía Lactea.\n\nLa expedición está financiada por la Corona, las empresas de tecnologías y la Queen University de Beijing.\n\nEl objeto de la expedición es completar los trabajos de hidrografía de la Vía Láctea, comenzados, bajo la dirección del Emperador , de 2090 a 3003-la hidrografía de U3, de U5 y de los satelites de Saturno y Júpiter,y efectuar una serie de medidas cronométricas alrededor de la Vía Láctea.\n\nSerena noche observa Rodolfo Peña desde la ventana de su camarote. El Sol de la madre patria es un punto titilante, junto a otros.\n\nRodolfo es licenciado en ciencias políticas y está haciendo un doctorado en los gobiernos de las distintas civilizaciones de la Vía Láctea.\n\nEl viaje le permitirá recopilar información esencial para su doctorado.\n\n¿Y cuál es su tesis?\n\nEn realidad no la tiene bien formulada, es apenas una hipótesis de trabajo, apenas un marco conceptual que le permita ver las distintas civilizaciones, sus modos de gobierno, sin por ahora atinar juicios, causalidades.\n\nCada planeta que visitarán, la mayoría desconocidos, le permitirá conocer de primera mano lo que son.\n\nMuchos planetas ya son conocidos y  la Encliclopedia Chino-hindú habla escuetamente de ellas, para Rodolfo es una visión antropocéntrica en el mejor de los casos, en otros, imperial, donde todo lo que no se asemeja a las instituciones imperiales es bárbaro y entonces los intelectuales a sueldos terminan probando que son unos bárbaros.\n\nLuego que se define un planeta como bárbaro, lo denuncian por violar el espacio aereo de la tierra y viene su invasión civilizatoria.\n\nPero Rodolfo no cree ni en las hipótesis de trabajo para refutarlas o verificarlas, no, el cree en las preguntas que se hace, las que se le ocurren mientras camina por sus calles, mientras hace amigos y en todo ese proceso se hace aún más preguntas y nunca las termina de contestar.\n\nCuando era chico le gustaba ver Viaje a las estrellas, leer Marco Polo, El Quijote y los diarios de Darwin"
  },
  {
    "title": "Arriba quemando el Sol -7",
    "text": "Arriba quemando el Sol -7\n\nPrimer día\n\nEncontramos un planeta que zigzaguea el agujero negro de la Vía Láctea,  en el vientre superior del imperturbable filo del horizonte de las singularidad.\n\nEn el primer vuelo de reconocimiento encuentro océanos y varios continentes cubiertos por  un denso bosque con flores negras y moradas.\n\nSigo mi descenso. Alta presencia de radiactividad en el ambiente. La doctora conjetura que tal vez un accidente termo-nuclear terminó con toda vida animal; ante eso nos animamos a seguir descendiendo hasta unos 1000 metros y damos varias vueltas alrededor del planeta. La parte de tierra comprende un sexto del planeta.\n\nDescendemos en una zona de costa, a nuestra izquierda hay una gran ciudad, pero me temo que vacía. El atardecer es de una belleza que acoge sin respeto y me acuerdo de Violeta Parra, la leo:\n\nLlegan los claros de un bello día, el viento sacudió\n\ntodo el ramaje de mi arbolito y allí se descubrió\n\nque el pajarillo tenía el alma más herida que yo\n\nSegundo día\n\nHe dormido más de ocho horas, la temperatura externa diurna es apropiada  pero en la noche baja tanto que podríamos quedar inmovilizado. Ahora llueve. Sigue la radiación por lo que tendré que bajar con mi traje protector.\n\nCamino por las ruinas de una ciudad  murmurada por el viento que hace sisear los techos sueltos. Me he dedicado a sacar fotos, y a recoger algunos objetos que me parecen interesantes. El protocolo nos obliga a permanecer cinco días en el planeta. Es  bueno saber que  nos quedan solo tres días. Hoy le hice escuchar a los ucranianos: “Volver a los diecisiete” , hay cosas que no se como traducir. A la doctora le encanta, eso de  “se va enredando, enredandó….”. “Me gusta, me gusta,” me dice en español y le he prometido a Valentina que le enseñaré a bailar tango cuando volvamos.\n\nTercer día\n\nCuando volví de la misión de reconocimiento, no estaba la doctora. Algo ha entrado en la nave ocasionándole bastante daño. Intentaron incendiar la nave pero no lo lograron.\n\nNo arrancan los motores y me he pasado toda la noche intentando repararlos y buscando a Valentina por los alrededores de la nave. Se han llevado casi todo nuestro  alimento, ¡Eureka! hay puta vida inteligente. Apenas tengo  para comer una semana más pero tengo a Violeta Parra, que era lo único que la doctora quería escuchar.\n\nCuarto día\n\nAnoche, los cabrones han querido incendiar la nave. Yo estaba explorando la ciudad. Apagué el fuego y por primera vez en seis meses he dormido sólo, escuchando: “Gracias a la vida”.\n\nQuinto día\n\nArrojaron el cadáver de Valentina al pie de la escotilla, desnuda, mordida, apenas sus huesos. No voy abrir la puerta. He sentido odio, una emoción nueva, contraria a mi vocación de cosmonauta de la paz.  Me elevé hasta que el planeta era como una gota de agua y apreté suavemente el botón, cuando Violeta dice “Arriba quemando el sol”.\n\nEl planeta azul es ahora un cigarro mal encendido. ¿Estoy arrepentido de lo que he hecho?  Nadie ha visto nada. De la doctora, me llevo su osito de peluche, muy gastado, con el que ella dormía. He abrasado al osito y escuchando “Duerme negrito” me va entrando el sueño.\n\nDuerme, duerme, negrito\n\nQue tu mama está en el campo, negrito\n\nDuerme, duerme,\n\nQue tu mama está en el campo, negrito\n\nTe va traer codornices Para ti…"
  },
  {
    "title": "Catapultas -5",
    "text": "Catapultas -5\n\nEsferas de vidrio catapultadas. Las explosiones se escuchan a cientos de kilómetros a la redonda y los sarcófagos arrojados por Ethernity son bandadas de pájaros penetrando en el cielo, como una nube de langostas.\n\nEn las noches, los sarcófagos son luciérnagas  alejándose de la tierra.\n\nEn la plaza, a la noche, una familia contempla las travesías celestiales.\n\n— Allí van tus abuelos.\n\n— ¿Adonde papa?\n\nUn viaje de millones de años, mas allá de nuestra galaxia,a un planeta con vida.\n\nSon millones de náufragos, botellas con mensajes humanos que viajan a planetas con agua.\n\nBandadas de pájaros luminosos  van cayendo en una  selva en cuyos cielos la Vía Láctea es un punto inaudible."
  },
  {
    "title": "El cascabel -6",
    "text": "El cascabel -6\n\nEl planeta estaba dominado por un borroso dictador, cuyo principal problema era el aburrimiento de sus habitantes que  yacían todo el día tirados en los parques y en los bares.\n\nLa caída de una nave espacial, dispara la curiosidad de la gente que rodea el objeto. El dictador ordena explorarlo.\n\nEncuentran un aparato  con un disco negro  que gira y giran emitiendo este sonido:\n\nYo tenía mi cascabel\ncon una cinta morada\ncon una cinta morada\nyo tenía mi cascabel\nY como era de oropel\nse lo di a mi prenda amada\npara que jugara con él\nallá por la madrugada\n\nLa canción llega a su fin y vuelve a ejecutarse, mientras los habitantes poseídos por una fuerza extraña comienzan a bailar y bailar hasta que se hace la noche.\n\nLa canción se convierte en el himno del planeta y todo el mundo aprende a tararearla. Se organizan concursos para elegir al que mejor la tararea. Empiezan a salir variaciones: le ponen letra en el idioma del planeta y hasta cambian el ritmo.\n\nNacen los Festivales del Cascabel, una palabra que ignoran su significado pero que pronuncian perfectamente. Pero no todo termina allí, el dictador y sus lugartenientes exploran el universo, lo rastrean con potentes radares hasta que detectan el origen de la música.\n\nUnos hombres con cascos similares a los platos voladores son los que componen esa música y empieza la abducción de los que dicen ser “mariachis”, hasta no dejar ni uno. Los seres de cascos de plato volador, son obligados a cantar y cantar hasta su agonía. Muere una banda y es reemplazada por otra."
  },
  {
    "title": "El frío de la última noche -7",
    "text": "El frío de la última noche -7\n\nNo podré estar mucho tiempo. No quiero ver de nuevo el final.\n\nLa gente vive un día. Cuando llega la noche, un viento polar  congela a la gente. Luego estallan en miles de cristales que el viento arrastra de un lado para otro y se forman remolinos que se elevan hasta el espacio, dando lugar a los anillos que rodean al planeta. Los anillos dejan caer luego como una nieve o ceniza blanca. La noche es mas larga que el día, pero cuando el sol  aparece en el firmamento, todo el polvo se ha estacionado.\n\nCon el Sol cae un roció que fertiliza el polvo y la gente renace sin saber nada de su pasado.\n\nCuando el Sol está en lo mas alto, la alegría es impresionante y todos te quieren besar, saludarte. En la tarde la gente se pone triste. Muchos se retiran a la montaña, se pierden en las cuevas, nunca vi a nadie llorar, pero dicen que lo hacen a escondidas. Al atardecer, ya está todo el mundo recogido en sus hogares, en el rescoldo, ese calor atempera el frío que se viene y que inevitablemente los pulverizará.\n\nNo quise de nuevo ver el final. Partí. El planeta desde la escotilla, era un copo de nieve."
  },
  {
    "title": "El libro de la destrucción de mundos imaginarios -",
    "text": "El libro de la destrucción de mundos imaginarios -4\n\nEl librito estaba al lado de la enciclopedia americana y cuando Bioy lo consulto no lo vio.\n\nEl libro hace referencia a una a una tesis platónica que dice de que los mundos imaginarios existen y que le han hecho mucho daño a la humanidad.\n\nSon libros que por su poder imaginario entran al mundo y generan catástrofe, cataclismo, destrucción, violencia por lo tanto la idea de ese grupo era armar una conjura para destruir los imaginarios. No los libros de los mundos imaginarios sino los mismos mundos imaginarios.\n\nEn un mundo imaginario pasado, presente y futuro existen y entonces se puede cambiar el pasado y el futuro."
  },
  {
    "title": "El manuscrito de Alonso Quijano -7",
    "text": "El manuscrito de Alonso Quijano -7\n\nAlonso Quijano escribe la novela de un recaudador real que se alista como soldado y la emprende contra los turcos que le amputan la mano derecha y lo llevan como esclavo a unas mazmorras africanas. Ya liberado, se refugia en La Mancha, donde escribirá la novela  “El Quijote de la Mancha”, la historia de alguien que se vuelve loco de tanto atosigarse de  libros de caballería.\n\nAlonso Quijano  y su escudero Sancho Panza,  defenderán a los perdedores.\n\nSancho salvará a Alonso  de los peores bretes. Sancho no puede con tantas metidas de pata de su amo. El fracaso notorio, obliga un cabizbajo retorno, pasando por los mismos lugares, donde el entusiasmo alucinaba gigantes y dulcineas. Sancho, temeroso de los disparates de Alonso, lo toma de los pelos y lo obliga a que vea la realidad sin los colores que su imaginación antepone.\n\nAlonso es ahora un viejo de mierda montado en un escuálido burro pidiendo limosna de casa en casa. Al volver,  encuentra ocupada su hacienda por su ama  que ha conseguido marido y que le ordena que se mande a cambiar “…que todas las  posesiones están ahora a nombre mío”. Sancho lo cobija en su trémula chabola donde  Alonso agoniza, alucina y recupera la locura de soñar despierto:\n\n“Alonso  no quiso aguardar más tiempo a poner en acción sus sueños, considerando lo que  él sentía que hacía falta hacer en el mundo: los agravios que pensaba deshacer, entuertos que enderezar, sinrazones que enmendar, y abusos que mejorar y deudas que satisfacer.\n\nY así, convertido en un Robín Hood, y sin que nadie le viese, una mañana, antes del día, que era uno de los calurosos del mes de julio, se armó de todas sus armas, subió sobre Rocinante, tomó su lanza, y, por la puerta grandiosas de un corral, salió al campo con grandísimo contento y alborozo de ver con cuánta facilidad había dado principio a su buen deseo.”"
  },
  {
    "title": "El Rey insomne -6",
    "text": "El Rey insomne -6\n\nPor un desolado camino van los poetas a una ciudad en ruinas donde el Rey de Siracusa los ha expulsado.\n\nVan en silencio. Solos o con sus familias.\n\nLos aguarda una ciudad arrasada por Esparta. No quedó nadie vivo y en sus paredes retumban los gritos de clemencia.\n\nExpulsados  por sugerencias del consejero Platón para quien los poetas llevan a la ruina a un estado.\n\nEl rey fue clemente y los mandó a vivir a Festalia, a unos 20 kilómetros de Siracusa.\n\nVan a morir, sus propias fantasías los llevaran a su perdición, es cuestión de tiempo.\n\nPero sobreviven y entre todos imaginan un ejercito que invade todas las noches Siracusa. El Rey no soporta más su insomnio y se entrega a los guerreros fantasmas."
  },
  {
    "title": "El viento de los difuntos -6",
    "text": "El viento de los difuntos -6\n\nSonaban las sirenas de la ciudad y  en las iglesias, los campanarios.\n\nMirábamos en el cielo, una vertebra celeste que no sabíamos cuando terminaba. Y entraba la congoja.\n\nPero la gente seguía caminando como si nada. Al atardecer empezaban las desapariciones.\n\nLa gente se diluía, pulverizaban. Venía alguien caminando con un niño arropado y de golpe ya su bebé no estaba.\n\nLa pareja se tomaba las manos, primero desaparecía uno y al segundo, nada.\n\nLa gente pasó de la resignación al grito, correr no entregarse.\n\nSe escondían pero uno a uno iban desapareciendo, aún en las cajas de caudales, en el sótano, el escondite del abuelo.\n\nSolo quedó el viento de los difuntos.\n\nAl otro día aparecía de nuevo  la gente. Compraban los regalos de Navidad. Yendo y viniendo.\n\nAl atardecer, las sirenas de la ciudad y la congoja de los campanarios."
  },
  {
    "title": "Encéfalo",
    "text": "Encéfalo\n\nSoy una crisálida encontrada en los bordes de un pantano de Encéfalo por una astronauta que de rodillas en el fango limpia el sarcófago de ámbar y me llevara al laboratorio en su nave.\n\nEn la noche me deposita en una camilla e ilumina  mi ámbar geltinoso, durmiendo hace millones de años, pero que tuve la suerte que un cerumen pegajoso cayó sobre mi y me fue sofocando.\n\nY ahora allí, con ella, tomando notas, preparándome para el Museo.\n\nSeré la pieza más importante del museo y la gente hace largas colas para verme.\n\nAllí estoy esperando el tropel, los fogonazos de los flash que me hacen lagrimear.\n\nY una nena , Eleonora, me mira y se compadece al ver mis lágrimas."
  },
  {
    "title": "Esclavitud -6",
    "text": "Esclavitud -6\n\nSe prohibió la esclavitud por ser una forma de trabajo. Se pensaba que el esclavo gozaba de su servidumbre, pero en realidad solo lo hacía por los beneficios que esa simulación de gozo le producía.\n\nA los amos les encantaba ver que sus esclavos disfrutaban de  cortar el césped, servir la comida, atender los cajeros de supermercado, hacer complejas operaciones cerebrales, dar con el rayo láser en el misil arrojado contra las ciudades atacadas por los homeless que habitan en carpas y casillas de cartón en torno a las prósperas ciudades.\n\nA los amos les encanta creer que las esclavas gozan hacer el amor con ellos.\n\nTodo es fingido, como decía mi padre minutos antes de su estólida muerte, citando a Almafuerte.\n\nLo estólido y fingido protegía la esclavitud de considerarla un trabajo más, que nada hay de amor, pasión, dedicación, santidad.\n\nSe empezó a sospechar de la santidad de los esclavos, ellos no curaban ni daban la vida por amor, que no había milagro sino amor al dinero. Desmantelar la mentira llevó a que el Vaticano anulara varias santidades."
  },
  {
    "title": "Eterno instante del capo de un Falcon Verde -6",
    "text": "Eterno instante del capo de un Falcon Verde -6\n\nCada uno debe encontrar su instante, el que contemplará eternamente. Desde pequeños son preparados para encontrarlo.\n\nEs motivo de vergüenza social no haberlo encontrado después de los 40.\n\nLa biografía de Tadeo Isidoro Cruz da algunas claves para dar con ese instante.\n\nSe organizan retiros espirituales con la promesa de hallar el instante supremo.\n\nAhora hablaré de un hombre que encontró su instante: Ya tiene 54 años. Cuando sube a la terraza de un edificio de unos diez pisos y se para en su borde de cara al inmenso jardín, con sus fuentes y tilos, los niños corren, juegan y los perros. Abre los brazos en cruz, aspira el jardín y recuerda: Tenía 14 años y viajó solo a Buenos Aires, a una playa cercana a la capital de Buenos Aires. Llegó un hombre de bigote que daba miedo, estaba con su familia. A la media hora, un grupo de hombres portando credenciales y con escopetas, se  lo quisieron llevar. El hombre se aferró a un árbol, pero a coscachos lo soltaron y lo metieron en un Ford Falcón.\n\nEl pibe de 14 años corrió y se arrojó por delante del auto de los secuestradores. Frenando bruscamente, les dieron a él una brutal paliza.\n\nTirado en el piso, sangrando por la nariz ve alejarse a los secuestradores y al respirar hondo el jardín, los gritos, un mareo y los secuestradores que lo golpean."
  },
  {
    "title": "Goliat y David -7",
    "text": "Goliat y David -7\n\nKaftor nos llamamos, venimos de la isla de Creta, donde crecen los mejores olivos del mar griego. Como buenos marinos navegamos hasta finalmente llegar al sur de Canaam, en las alturas del Golam, donde nos quedamos a vivir. Yo estoy cansado de peregrinar, que de todos lados nos quieran expulsar. Extraño Creta y tal vez esta tarde vuelva a soltar amarras para llegar a Creta. ¿Me estarán esperando?, los que se quedaron, los que nos despidieron en las costas hasta desaparecer con la noche y la tempestad.\n\nDe entrada empezamos a tener problema con los hebreos y los cananeos. Por un tiempo dejaron de molestarnos. Una larga montaña nos daba el límite con los  hebreos que pensában que los estábamos invadiendo.\n\nHoy ya no somos, nada queda, solo el silencio y todos los que hoy transitan por la franja de Gaza ignoran que hubo un tiempo que estas tierras fueron de Kaftor.\n\nUn día fuimos a la guerra contra Israel, con una columna de valientes soldados armados con espadas y lanzas de hierro, ellos apenas dominaban el bronce.\n\nNuestro ejercito hizo campamento en las colinas de Efes que veía el valle de Ela y el rey Saúl y el ejército Israelita levantaron su campamento en una colina en el otro lado del valle.\n\nDescendimos al valle inhóspito, tierra de nadie. Ellos, los israelitas hicieron lo mismo. Allí estaban los dos cansados ejércitos, con pocas ganas de pelear.\n\nAvistamos a los israelitas con su ejercito preparado también para la batalla.\n\nMi Rey imaginó la carne pudriendosé en el campo de batalla, los lisiados en ambos bandos y se le ocurrió proponerles un juego al adversario: que la batalla entera se decidiera por la pelea de dos contrincantes, elegidos por cada ejercito. El ganador decidía así quien era el ejercito vencedor. De este modo no tenía que morir tanta gente en la batalla.\n\nQue peleen un soldado por israel y nosotros enviariamos a Goliat. Lo  aceptaron y en el centro del valle, de un lado los israelitas y del otro nosotros. El soldado israelita se llamaba David, era bajito pero robusto y yo, Goliat, que mido más de dos metros. Soy un luchador experimentado, me tienen solo para golpear, para lisiar.\n\nCuando los israelitas vieron mi estatura se asustaron y empezaron a murmurar.\n\nLos dos guerreros avanzamos hasta el centro de la contienda.\n\nUrgel me tendría la espada, la lanza y la jabalina, con mis manos me bastaba para molerlo a golpes. Urgel, mi escudero y amigo, era el que más me alentaba y tenia una esperanza ciega que después de esta, la última batalla, el Rey nos daría una barca para seguir viajando en el mar eterno y soleado hasta llegar al barrio donde nacimos, en Creta.\n\nDavid dijo a Goliat: “Tú vienes a mí con una espada y con una lanza y con una jabalina, pero yo voy a ti con el nombre de Jehová de los ejércitos, el Dios de las líneas de batalla de Israel, a quien tú has desafiado con escarnio (por qué con escarnio, pensé). Este día Jehová te entregará en mi mano, y yo ciertamente te derribaré y te quitaré la cabeza; y ciertamente daré los cadáveres del campamento de los filisteos este día a las aves de los cielos y a las bestias salvajes de la tierra; y personas de toda la tierra sabrán que existe un Dios que pertenece a Israel. Y toda esta congregación sabrá que ni con espada ni con lanza salva Jehová, porque a Jehová pertenece la batalla,y él tiene que darlos a ustedes en nuestra mano”.\n\nDavid terminó su bravuconada y se levantó y siguió viniendo y acercándose a mi encuentro. Empezó a apresurarse y a correr hacia la línea de batalla. Entonces  metió la mano en su bolsa y tomó de allí una piedra y la tiró con la honda. La piedra me dio en mi frente, y quebró mi cráneo. Fui cayendo sobre mi rostro a tierra. Mientras agonizaba pensaba que no había juego limpio, se trataba de usar solo las manos, el cuerpo.\n\nMi escudero intentó aliviar mi último dolor. Pasó por mis labios un pañuelo empapado con agua y vinagre. David lo detuvo clavandole su espada, después cortó su cabeza. Y con la misma espada ensangrentada me degolló. Tomo mi cabeza de los pelos, todavía no terminaba de desmembrarse y se las mostró a nuestros soldados que huyeron despavoridos.\n\nLos israelitas se arrojaron en persecución de nuestros soldados y los degollaron uno por uno.\n\nSaquearon nuestras aldeas. Incendiaron nuestros templos y las mujeres fueron vendidas como esclavas.\n\nDavid tuvo el honor de cortarme mal la cabeza y viví una larga agonía. Aun con mi cabeza separada, apenas unida por unos nervios, carnes y huesos, pude ver como David se alejaba. Vino a mi memoria, la isla de Creta y volví a mi madre que untaba mi cuerpo con aceites de oliva."
  },
  {
    "title": "Génesis -6",
    "text": "Génesis -6\n\nEn el principio creó la mujer,  los cielos y la tierra. En solo seis días separó las aguas de la tierra, creo a las plantas, las bestias y al final inventó a Dios a su imagen y semejanza y lo bendijo, y le dijo:\n\nFructificad y multiplicaos; llenad el Universo, y sojuzgadlo, y señoread en los habitantes de las galaxias, en los seres de la antimateria, y en todas las bestias que se mueven sobre el universo.\n\nY vio la mujer que todo lo que había hecho era bueno en gran manera. Y fue la tarde y la mañana el día sexto.\n\nAl séptimo día apago el ordenador y descansó."
  },
  {
    "title": "Hijo quebrantado -6",
    "text": "Hijo quebrantado -6\n\n“Padre nuestro que has perdido la cordura, perdona nuestras  locuras así como nosotros perdonamos las de los vecinos, no nos dejes caer en la locura dolorosa, mas líbranos de toda cordura, amén.”\n\nEn los principios,  nuestros antepasados, tuvieron un Dios que se quería comer el mundo,  pero  comenzó a reblandecerse, y envió a su hijo, convertido en  mendicante, diciendo que había que poner la otra mejilla y fue una tragedia.\n\nDios se trastornó cuando le trajeron a su hijo muerto por una paliza brutal que le habían dado; no quiso saber nada con el universo, huyó, ¿pero adonde?\n\nLamentablemente no tenía donde escapar, no había un segundo universo y además era inmortal, entonces la locura fue su bálsamo, esa distorsión lo protege, convierte todo en una nube donde apenas cabe el dolor, aunque por brechas, es consciente de todo y el dolor es tan grande, que vuelve a caer en la locura; ahora debemos caminar solo, no contar con Dios, invocarlo es arriesgarse a una respuesta demencial, que a veces es buena, pero que casi siempre nos lleva a las peores calamidades, por ello, se prohibe que cualquiera pueda rezar y al que lo encuentran orando se lo llevan detenido para ser condenado, y si es reincidente a la pena de muerte.\n\nSolo ciertos sacerdotes, son dos o tres, pueden rezarle  y es más que nada una oración para tranquilizarlo, como una nana, ese es el tono, luego del rezo, corre una brisa suave y hay un olor a fruta, apenas los niños lo pueden reconocer, y es que el Señor descansa, duerme y sueña que su hijo está vivo sin los huesos quebrantados."
  },
  {
    "title": "Informe sobre abúlicos -6",
    "text": "Informe sobre abúlicos -6\n\nLos humanos fueron perdiendo las ganas de trabajar y antes de fin de año no había rincón en el planeta donde alguien no sintiera abulia.\n\nLa electricidad se cortaba a cada momento y cuando había un cambio de turno, los nuevos encontraban al personal durmiendo o mirando al techo.\n\nPresidente advirtió que quien no cumpliera su deber, sería sumariado y retirado de su cargo. Se anularon los retiros voluntarios y se dictó una ley por la que los empleados de servicios esenciales serían obligados por la fuerza pública a concurrir a trabajar.\n\nLos medicamentos para la depresión comenzaron a escasear, dado que la fábrica apenas producía.\n\nYa nadie cultivaba y las cosechas se perdían, sin encontrar quien las levantara. Los chóferes permanecían días en los bares con sus camiones repletos de mercadería podrida.\n\nLos ordenadores dejaron de funcionar, casi todos los sistemas estaban caídos, mientras los ingenieros jugaban a los naipes.\n\nEn los hospitales la gente que moría sin recibir atención, era enterrada en sus jardines.\n\nNo había que comer y la gente salía a buscar algo para su familia, pero pronto se cansaban y se sentaban en un banquillo con los ojos en blanco. Las madres agonizaban con sus hijos muertos en los brazos.\n\nLos animales y las plantas cubrieron las ciudades. En Río de Janeiro la selva entró en las casas y edificios y los monos tuvieron donde morar. Nueva York era una mole de hermosas pirámides que parecían tocar el cielo.\n\nLa expedición tomó muestras de radiación y se llevaron varios cadáveres encontrados en la recepción del Rockefeller Center para analizarlos. En Río de Janeiro un expedicionario fue atacado por una boa cuando dormía en la habitación de un lujoso hotel en ruinas. No lo pudieron salvar, tenía todos los huesos rotos. Se sacaron fotos de toda la superficie del planeta y con las muestras tomadas, se retiraron.\n\nLas condiciones para vivir eran buenas, pero esas ciudades en ruinas eran inquietantes y obligaba a meditar bien qué hacer.\n\nEl proyecto se archivó, la expedición montó vuelo y nunca más nadie visitó la Tierra."
  },
  {
    "title": "Jedwabne -6",
    "text": "Jedwabne -6\n\nIncendian su casa. Salen, ella en ropa interior y él con guardapolvo blanco y estetoscopio. Un chico les cae encima, otro los patea y un tercero les pega con un palo que tiene un clavo en la punta.\n\nYa en el piso, sollozando, envuelven sus cabezas juntas con unas bolsas de plástico. Como un pulpo se levantan y trastabillan, mareados, alcanzan a ver entre el plástico que los cubre, luces, imágenes borrosas de sus depredadores y a los espectadores: gente de barrio, vecinos de buen día, buenas tardes, quiero que me vea… El viejo dice basta, basta y reconoce al niño que iba a su consultorio.\n\nLa mujer con su cabeza aferrada a la de su marido por la bolsa de plástico, con ligas negras y un corpiño con puntas afiladas. Un chico le pega con un palo y otro le  toca el culo. Un palo da en su ojo e incrusta los vidrios de la lente en sus ojos sangrantes.\n\nY él doctor le había dicho a su señora esa tarde, tenemos que cuidarnos, no salir más, no esta el horno para bollos. Nos gritan, me insultaron el otro día que fui al almacén, pero se esconden, me necesitan y saben que siempre los atiendo. Y menos que salgas así sin el traje amarillo, que se que te da vergüenza, que te sientes humillada, pero por favor Raquel, es tu vida. Le dice mientras ella se pone las ligas y los tacos negros, como hacen en las siestas morbosas. Con el humo, fuego, salieron así como estaban, ella con sus tacones, las ligas, el corpiño tan pequeño y él desnudo pero con su delantal blanco y el estetoscopio.\n\nAnochece en la aldea. Apacibles cantos de grullas. Por la calle, el camión de la municipalidad, dos hombres con escafandras amarilas arrojan los dos cuerpos al remolque.\n\nSus cabezas siguen unidas por la bolsa de plástico y hacen como si se miraran, se van juntos y fue lo que siempre desearon."
  },
  {
    "title": "Jesús llega tarde -5",
    "text": "Jesús llega tarde -5\n\nCon treinta a años de atraso, Jesús llegó a Belén sabiendo que nadie es profeta en su tierra.\n\nYa no estaba Juan el Bautista, había muerto de viejo, cansado de esperarlo, tomado como loco perdiendo, delirando con la frase “ya viene, ya viene”.\n\nVisito su casa materna y encontró ruinas.\n\nPoncio Pilatos había destruido Belén luego que estos pretendían convertir en rey a un hermano de Jesús, le contó un hombre.\n\nSiguió caminando, desconcertado... y se sumergió en el anonimato de un barco pesquero con el que llegó a la India y conoció las enseñanzas de Buda."
  },
  {
    "title": "La estrella de Belén -6",
    "text": "La estrella de Belén -6\n\nUna gasolinera en el desierto, una ruta de tierra desolada te lleva, llena de pozos y el polvo levantado atrás, como un cielo cimarrón.\n\nAl lado, un bar siniestro, una puerta pasadiza que se abre y se cierra,  por el viento seco y caliente, atendido por un viejo flaco, irritable, que no se saca el cigarro de la boca.\n\nUn coche perdido, no hay Gps, ha llegado. El viejo mira por la ventana.\n\nLuego de cargar, el pasajero, no sabemos si viene solo o con su familia, vidrios opacos. Pregunta si hay algún hotel, atardece, no esta para 4 horas de ruta, cuando se perdieron.\n\nSi, sí, está Los Cuatro Vientos, en la esquina Atrales y Montealmagro, no hay perdida, siga por esta calle (le señala), pero no recibe tarjeta, solo efectivo y no tiene efectivo, entonces que hacemos le pregunta el pasajero. Cara de fastidio del viejo flaco con camisa escocesa desteñida, sucia. ¿Hay algún cajero?, que no hay nada de eso, le dice.\n\nHable  con Natalia del hotel, ella le puede solucionar el problema y después me paga, algo así le dice.\n\nLa habitación es muy estrecha y allí se acomoda la pareja con su bebé. Tienen hambre y le preguntan a Natalia donde pueden comer algo. Lo único abierto, les dice, es el bar de la gasolinería y les cambia dinero para pagar la deuda y comer algo.\n\nEn el bar de la gasolinera un ventilador de techo espanta las moscas. En el fondo, un pesebre gigante sin niño.\n\nCon unos huevos fritos y unas papas son servidos, no hay otra cosa, los huevos tienen olor a podrido. Solo se comen las papas, la mama les dicen que no coman eso. El viejo se mosquea pero simula ser imperturbable.\n\nEl pasajero levanta su queja, no quiere pagar por los huevos, ella le dice que no siga, que vamos a pagar todo. Vos dejame a mi, dice él.\n\nY se arma la trifulca, aparecen dos gorilas, hijos parecen.\n\n— Qué le has dicho a mi viejo, a ver ¡dímelo a mi!\n\nLo empujan, lo rodean. El bebé llora, la madre pide tranquilidad.\n\nLo golpean, lo patean, cae al piso con un diente partido. Interviene el viejo, ¡basta!, dice y le tira una toalla vieja al pasajero y lo acompaña al baño pidiendo disculpas.\n\nCuando vuelve la mujer ha sido crucificada en unos maderos, agoniza. Ella será nuestra Virgen María en Semana Santa, tenemos la mejor cofradía del pueblo, la del Paso Morado.\n\nEl pasajero corre hacia la mujer crucificada en un rincón del bar donde ahora los gorilas arrojan sus cuchillos tratando de solo rozarla.\n\nEl pasajero resbala en la sangre, cae, golpea su cabeza y se desmaya.\n\nAnochece en el pueblo, todas las luces se apagan y se enciende la estrella de Belén del pesebre."
  },
  {
    "title": "La soga, una historia verídica -6",
    "text": "La soga, una historia verídica -6\n\nResbalaré en el agua oscura\n\nSin pesar\n\nUngaretti\n\nLo contó un cordobés en los preparativos que hacíamos para un Standup.\n\nLa historia que contó en el ensayo fue que estaba solo en su casa, muy deprimido, no recuerdo los detalles,  creo que la novia lo había dejado.\n\nBuscó una soga y la ató a un palo durmiente del techo. Hizo el nudo, se lo puso el cuello, antes se subió a una banqueta.\n\nLe pegó una patada a la banqueta y quedó unos segundos flotando en la muerte, cuando el palo se quebró, cayó al piso y la mampostería de yeso y caña atronó sobre su cabeza.\n\nEn ese momento se acordó que tenía que llamar a su exnovia y se quedó media hora conversando con ella.\n\nAl rato, llegaron sus padres y se encontraron con  la escena.\n\nY lo mandaron a tratar sus adicciones al Psiquiátrico del Sauce en Mendoza, razón por la que estaba con nosotros, los otros comediantes, contando esa historia que nunca dio la luz."
  },
  {
    "title": "Las moscas del Génesis",
    "text": "Las moscas del Génesis\n\nEn el atardecer del sexto día, Dios creó una mosca a su imagen y semejanza y la llamó Adán.\n\nNo era bueno que la mosca anduviera sola y entonces arrancó de Adán un pedazo de caparazón, y con el pus amarillo que fluyó de su vientre herido, creo a su pareja que llamó Eva.\n\nSopladas por Dios, las moscas cayeron en el pasto. Dios volvió acercarse y les recomendó que no libaran de los cadáveres que por millones cubrían la ciudad.\n\nPara alimentarse encontraron latas abiertas de gaseosa, bolsas rotas de residuos con restos de verduras, cáscaras, pañales, huesos y carnes, heladeras que como vientres heridos exhibían alimentos en descomposición.\n\nAdán y Eva se hartaron de comer restos de leche, coca cola, el kétchup o la mostaza de una hamburguesa recién mordida.\n\nCon los días, la comida, por fuerza del sol, se secaba y las dificultades para libar crecían. Los únicos que demoraba en su putrefacción, mostrándose llenos de fluidos de todos los colores, eran los humanos esparcidos por las calles de la silenciosa ciudad.\n\nLo que parecía una larga lengua, era una serpiente sumergida en la boca de una mujer de bruces, en el marco de la ventana. La serpiente cuando notó la presencia de las moscas, sacó su cabeza y los invitó a compartir el alimento. Adán, le dijo que Dios les había prohibido ese fruto. “Pero si coméis de este plato “ les aseguró la víbora, “seréis como dioses”.\n\nLa víbora sin esperar respuesta, se volvió, con fruición, a sumergir en la boca de la mujer que parecía mirar distraídamente al techo con sus ojos ya de vidrio. Las moscas se miraron y en secreta complicidad, libaron del pus que fluía como lágrimas de los ojos de la mujer. Se hartaron de beber y en la siesta buscaron sombra en un árbol, pero cuando escucharon el zumbido de las doradas alas del Creador, se escondieron debajo de una hojarasca.\n\n- Sé que están ahí, salgan por favor – les dijo Dios.\n\n- Perdónanos – le contestó Eva adelantándose al reproche.\n\nDios permaneció callado y se retiró.\n\nLas moscas fueron expulsadas al desierto y el paraíso fue  protegido por  una campana de vidrio contra la que daban de bruces los hijos de Dios, en sus intentos de entrar."
  },
  {
    "title": "Los muertos -7",
    "text": "Los muertos -7\n\nLos muertos dormimos  todo el tiempo,  a la espera del día de la resurrección. A  veces soñamos y cuando no, matamos el tiempo pensando en cualquier cosa. Nuestra vida es solitaria, oscura y cuando despertamos, abrimos los ojos en medio de una silenciosa noche y allí permanecemos recordando, eso hago yo, recordar lo que fue mi vida y me pongo sentimental y lloro aunque sin lágrimas, pero es igual y me canso y me agito y luego estoy tan cansado que me duermo y a veces tengo pesadillas.\n\nLa verdad que hay tan poco que hacer aquí, que todos viven obsesionados con una sola cosa: la llegada de un conocido y entonces se van algún rincón y hablan y hablan.\n\nLos que llevan más tiempo, siempre permanecen en silencio y ya no les interesa la gente que va llegando, es que todo ha cambiado tanto que no entienden nada y entonces solo duermen, vegetan como nosotros decimos.\n\nYo sé que un día vendrán a rescatarnos, y no sé quién será el que venga, pero es mi esperanza. Los más religiosos se la pasan todo el día rezando y a veces hasta les tenemos que pedir que se callen.\n\nEstar aquí es como estar enterrado en vida, nada de lo que haces o dices tiene efectos en ningún lado y hasta no puedes enloquecer, a lo sumo tenés ataques de histeria, gritas, te cansas y caes en un sueño profundo.\n\nDivago mucho con las formas en que  me imagino a ese Salvador, lo veo viento, una música que aparecerá por oriente y que brillará como  un sol.\n\nTodavía recuerdo  los paraísos de los Testigos de Jehová donde los leones amansados retozan al lado de niños. Allí iremos,  caminando. Las  familias merendaran en sus verdes y frágiles praderas y recordaran  tiempos felices.\n\nA veces converso con un amigo desaparecido, Raúl Reta: era soldado conscripto, lo secuestraron y nunca más nadie supo de él. Le pregunto cómo fue eso, si le hicieron daño, si lo torturaron, pero también hablamos de lo que le hubiera gustado ser, si esa tarde cuando el estaba con su novia en la camioneta, lo hubieran dejado vivo."
  },
  {
    "title": "Lot -6",
    "text": "Lot -6\n\nSubió Lot de Zoar y habitó en los montes, y sus dos hijas con él, pues tenía miedo de quedarse en Zoar después de lo que le pasó a su madre convertida en estatua de sal y que su padre se la había traido.\n\nY habitó en una cueva, él,  sus dos hijas y la estatua de sal de su esposa.\n\nEntonces la mayor dijo a la menor: Nuestro padre es viejo y no hay ningún hombre en el país que se llegue a nosotras según la costumbre de toda la tierra.\n\nVen, hagamos que beba vino nuestro padre, y acostémonos con él disfrazadas de estatua de sal para preservar nuestra familia por medio de nuestro padre.\n\nAquella noche hicieron que bebiera vino su padre, y la mayor disfrazada de estatua de sal entró y se acostó con su padre, y él no supo que era ella, ni cuando se levantó.\n\nY aconteció que al día siguiente la mayor dijo a la menor: Mira, anoche yo me acosté con mi padre; hagamos que beba vino esta noche también, y entonces entra tú y acuéstate con él, para preservar nuestra familia por medio de nuestro padre.\n\nY las dos hijas de Lot concibieron de su padre a la vista de la mamá de sal, que desde su rincón parecía llorar.\n\nY la mayor dio a luz un hijo, y lo llamó Moab; él es el padre de los moabitas hasta hoy.\n\nY en cuanto a la menor, también ella dio a luz un hijo, y lo llamó Ben-ammi; él es el padre de los amonitas hasta hoy."
  },
  {
    "title": "Mecánica cuántica para ignorantes -6",
    "text": "Mecánica cuántica para ignorantes -6\n\n“En una escarpa de areniscas verdosas compactas encontré árboles\npetrificados en una posición vertical…”\n\nDarwin, Diario del Beagle\n\nUn día descubrió que el futuro existía en forma indeterminada, que todo aguardaba ser en un abanico infinito, perturbado por esa idea salió a caminar por Uspallata, un pueblo donde había pasado Darwin una noche en su travesía  a la isla de Galápagos donde lo aguardaba una tortuga de cuello largo que le transmitiría la ley de la evolución.\n\nDarwin había dormido en una pieza infectada de vinchucas que aguardaban su sueño para chuparle la sangre y contagiarlo de Chagas.\n\nAl otro día con cara llena de indolentes picaduras salió a caminar entre gente que tenía largas papadas, serenos pasaban a su lado y que se sorprendían por su rubia cabellera y los ojos azules enormes.\n\nEscribió despectivo de los lentos pobladores de ese valle y se fue yendo en una carreta cuyo traqueteo no lo aliviaba de las picaduras.\n\nVolviendo al que había descubierto que el futuro era un inmenso infinito de posibilidades y el pasado los colapsos en que ese infinito se había convertido, se subió a su coche y marchó a Uspallata donde lo esperaba su amigo Fausto en el Museo de la luna.\n\nFausto se sorprendió de esa idea de que el futuro existe como infinitas posibilidades, y permaneció en silencio cauto mientras lo invitó esa noche a su observatorio lunar.\n\nBien abrigados y con un chocolate, se acostaron frente a las estrellas que se estaban por desplomar en un cielo raso negro.\n\nEstuvieron un rato esperando que la realidad infinita se les rebelara, hasta que desde la cabaña los llamó Olga, su madre, que ya estaba listo el guiso de lentejas.\n\nOlga contó de sus años en Francia, viviendo con un hombre que trabajaba en la fábrica Renault…\n\nY yo me acordaba del retiro en una casa abandonada en Jocolí con Alba, Claudia, Fausto, Rebeca, un muchacho pelirrojo chileno que nunca más ví, de esa noche que salimos a caminar sin rumbo por la oscuridad, de Alba tallando su artefactos de madera, de las tardes escribiendo, de la Poética Mayor, de las ganas de estar eternamente en Jocolí.\n\nY entonces si el pasado también está existiendo como el futuro, Jocolí podía visitarlo y caminar como un invisible y verme con 19 años, soplarle, hacerle cosquillas en la nuca, hacer piruetas, tocarle la mano a Alba y agradecerle mientras Darwin pasa por Jocolí y al mirar intuye que en esa casa estaremos nosotros reunidos leyendo la Poética menor que dice que \"la realidad habla por la boca del poeta\"."
  },
  {
    "title": "Montoneros traviata - 8",
    "text": "Montoneros traviata - 8\n\n“Me cortaron las piernas”.\n\nPerón (declaraciones cuando asesinaron a Rucci,\n\nSecretario General de la CGT, Argentina)\n\n25 de septiembre de 1973\n\nCae la primera vaina y antes de tocar el piso, cuatro balas han impactado en el cuerpo de Ignacio Rucci que ha quedado con los ojos abiertos apuntando a la ventana de un departamento,  desde donde siguen saliendo tiros, cada impacto lo mueve, pero el está ingrávido, con la lentitud de su mirar que se cruzan con su asesino, el Vasco.\n\n“¿Nos conocemos?”, piensa Rucci, mientras borbotea sangre de sus 25 agujeros y se contesta: Claro sí, sí, , lo reconoce por sus espesos bigotes, estuvimos con  Perón en el 72 en Gaspar Campos, estaban ustedes, los de las Formaciones Especiales, los Montos, y yo de la CGT. Pero eso fue antes de Ezeiza. Después… (pierde el conocimiento).\n\nMendizabal, el Vasco, no le contesta, no puede leer sus pensamientos, apenas esa mirada que le llega cristalina gracias a la mira telescópica de su Kalashnikov.\n\nEl Vasco Mendizabal deja de disparar y escapan, precipitan escalones y suben al Peugeot blanco.\n\nPrepara el informe para la revista Evita Montonera, Operación Traviata, se le ocurre, tienen 25 agujeros también.\n\nTiene dudas de lo que ha hecho, ¿pura calentura del Pepe?, ¿una bronca de celos contra el hijo pródigo?, se nos vienen grandes kilombos, nos van a pulverizar. Arrepentimiento y aunque poniendo toda la fuerza mental las cosas no vuelven. A ver, ¿por qué no le habré dicho esto al Pepe, en esa reunión, si yo me dí cuenta que había mucha bronca de hijo despechado, de pendejo negado. Claro, claro, yo soy marxista, algún principio de realidad tengo, la dialéctica se construye sobre lo dado, pero estos tipos de Montoneros, nacionalistas católicos no pueden salir de eso, del hijo pródigo, solo quieren tirarle un muerto al viejo Perón y en eso se quedan.\n\n27 de abril de 1979\n\nDe nuevo lo ve salir a Rucci con su camperita negra petitera, su bigotito y lo tiene de nuevo en la mira pero esta vez no dispara y lo deja ir en su Torino azul.\n\nUn rayo de luz entra por la ventana del Hospital Militar e ilumina el cuerpo ensangrentado del Vasco, le han estado dando con la picana eléctrica toda la noche y se les descompensó y lo llevaron al Hospital.\n\nSe acuerda cuando era monaguillo, la tarde que entró a robar hostias, abrió la puertita y metió la mano en el cáliz pero solo encontró una galleta Traviata, al fondo del mueble un espejo devolvió su mirada justo cuando una sábana cubrió su rostro."
  },
  {
    "title": "Mundo lector -6",
    "text": "Mundo lector -6\n\nUna ficción es un mundo, que se recrea en nosotros y va cambiando en la medida que pasamos de una página a otra. Cuando dejamos de leer y ponemos un marcador, el mundo de la novela sigue existiendo, detenido pero vivo, esperando que el lector retome la lectura.\n\nNo es bueno dejar una novela a medias, son mundos frágiles, al borde de derrumbarse. Cuando se abandona una lectura, el mundo creado se va extinguiendo. En los pueblos tropicales, la selva que rodea el poblado empieza su invasión, y si es en una ciudad, el caos se apropia de sus calles,  aparecen asesinos seriales, ladronzuelos por doquier arrasan las calles, la gente no sale de sus casas, pero si persiste el abandono del lector sobreviene el apocalipsis, no es un final aparatoso, simplemente las cosas y las personas se van transparentando. En un casamiento, la novia desaparece, dejando a los pies del novio, el vestido blanco de enlace que como una suave arena cae de las manos del novio. Los niños entran en pánico, sus padres son atacados de histeria cuando ven que desaparecen sus hijos y que nada pueden hacer.\n\nMuy pocos se dan cuenta que son parte de un mundo creado por un escritor, se resisten aceptar la ilusión, incluso los que terminan admitiéndolo, tienen la esperanza de otra vida, tal vez en otra novela, o en otro lector y  cada vez que reviven olvidan su pasado y todo es primicia."
  },
  {
    "title": "Por el amor de Dios -7",
    "text": "Por el amor de Dios -7\n\nEn el atardecer del sexto día, Dios creó una mosca a su imagen y semejanza y la llamó Adán.\n\nNo era bueno que la mosca anduviera sola y entonces arrancó de Adán un pedazo de caparazón, y con el pus amarillo que fluyó de su vientre herido, creo a su pareja que llamó Eva.\n\nSopladas por Dios, las moscas cayeron en el pasto. Dios volvió acercarse y les recomendó que no libaran de los cadáveres que por millones cubrían la ciudad.\n\nPara alimentarse encontraron latas abiertas de gaseosa, bolsas rotas de residuos con restos de verduras, cáscaras, pañales, huesos y carnes, heladeras que como vientres heridos exhibían alimentos en descomposición.\n\nAdán y Eva se hartaron de comer restos de leche, coca cola, el kétchup o la mostaza de una hamburguesa recién mordida.\n\nCon los días, la comida, por fuerza del sol, se secaba y las dificultades para libar crecían. Los únicos que demoraba en su putrefacción, mostrándose llenos de fluidos de todos los colores, eran los humanos esparcidos por las calles de la silenciosa ciudad.\n\nLo que parecía una larga lengua, era una serpiente sumergida en la boca de una mujer de bruces, en el marco de la ventana. La serpiente cuando notó la presencia de las moscas, sacó su cabeza y los invitó a compartir el alimento. Adán, le dijo que Dios les había prohibido ese fruto. “Pero si coméis de este plato“, les aseguró la víbora, “seréis como dioses”.\n\nLa víbora sin esperar respuesta, se volvió, con fruición, a sumergir en la boca de la mujer que parecía mirar distraídamente al techo con sus ojos vidriosos. Las moscas se miraron y en secreta complicidad, libaron del pus que fluía como lágrimas de los ojos de la mujer. Se hartaron de beber y en la siesta buscaron sombra en un árbol, pero cuando escucharon el zumbido de las doradas alas del Creador, se escondieron debajo de una hojarasca.\n— Sé que están ahí, salgan por favor — les dijo Dios.\n— Perdónanos — le contestó Eva adelantándose al reproche.\nDios permaneció callado y se retiró.\n\nLas moscas fueron expulsadas al desierto y el paraíso fue  protegido por  una campana de vidrio contra la que daban de bruces los hijos de Dios, en sus intentos de entrar."
  },
  {
    "title": "Por fin el rojo -6",
    "text": "Por fin el rojo -6\n\nEl cielo se iluminaba de cabezas en llamas de amigos y parientes. Algunas, perforaban los techos y caían sobre la mesa de los comensales.\n\nArriba, en la estratosfera,  Mahoma y Jesús alentaban a sus seguidores y los dos pedían exterminio.\n\n¿Alguna vez conversaron?, no sabemos.\n\nLos incendios de fuego virulento fue convirtiendo la ciudad asediada en pavura.\n\nLlegó la rendición pero siguió el exterminio y la tortura para saber donde estaban los tesoros.\n\nEl Rey almohadí presenció la muerte lenta de su hija y sin embargo no dijo, no sabía donde estaba el oro, tampoco le sacaron secretos a su hijo converso.\n\nY llegó la paz, y Jaume ordenó a los sacerdotes que lo acompañaban que la primera misa sería dedicada a la Virgen. Promesa cumplida."
  },
  {
    "title": "Sereno lunar -6",
    "text": "Sereno lunar -6\n\nImagíname en tus rodillas\n\ncon té para dos y dos para el té\n\nyo para ti y tú para mí, solos!\n\nTe para dos, Doris Day\n\nSoy  un protector de sueños y pesadillas de un pequeño planeta abandonado donde me dejaron por una paga miserable, hace ya cuatro años.\n\nSi aguanto unos tres años más, tendré dinero para comprarme una casa y vivir tranquilo en mi aldea, sin volverme loco, el resto de mis días. Con dinero y todavía con los huesos sanos, tengo oportunidad de casarme  y tener hijos. Mi único temor, es volverme loco, tanto tiempo sólo, me la paso caminando, haciendo lo que sea para que la cabeza no ande pensando cosas que no debe.\n\n¿Que quién sueña? Bueno el planeta sueña, todo sueña, no sabría contestarle, no soy un estudioso, solo un trabajador, pero aquí los sueños se pueden cortar con un cuchillo, en especial a la noche, es como una niebla, al principio me distraía mirarlos, pero después me dio algo raro, incluso llegue como a enamorarme de uno de ellos. Salía del bosque y llegaba a la orilla del mar, tendía una toalla y se recostaba, yo pasaba a su lado pero, claro no me veía, ya los que me trajeron me advirtieron que eran sueños y que no debía interferir o mejor dicho no debía complicar mi vida, los sueños de este planeta son eso: sueños y tienen su propia vida donde yo no puedo meterme, pero una noche, después de cenar me fui a la orilla del mar a esperar la llegada de ella, apareció como siempre.\n\nSiguió  apareciendo,  igual, día tras día, pero yo cada día le encontraba más detalles, ese día me anime a acercarme, a centímetros, escuche su respiración, y de golpe abrió los ojos y me miró, eso no me lo esperaba y corrí, sin mirar atrás, como si me estuvieran persiguiendo. Horrible señor, horrible."
  },
  {
    "title": "Sorteo fatal -4",
    "text": "Sorteo fatal -4\n\nLa muerte no existía.\n\nTodos los días se sorteaban  personas que iban a morir, de las enfermedades que les iban a acontecer o los accidentes mortales.\n\nSe notificada la persona podía transcurrir un año y en ese tiempo se produciría un choque, un rayo, una bala perdida, las posibilidades eran casi infinitas del mismo modo que las enfermedades que las habían de mayores padecimientos a otras que eran de enfermedad terminal rápida, pero el juego era que no se podía elegir.\n\nEl mensaje llegaba encriptado a la persona y en el caso de niños a los padres.\n\nMuchas gente no comunicaba su enfermedad terminal hasta que era muy evidente."
  },
  {
    "title": "Stéphanos, el arañado -6",
    "text": "Stéphanos, el arañado -6\n\nCuenta Herodoto que Histieo deseaba incitar a Aristágoras a rebelarse, en vista de que los caminos se hallaban vigilados, sólo encontró un medio para transmitirle el encargo con garantías de éxito: afeitarle totalmente la cabeza al más leal de sus esclavos, Stéphanos, tatuarle un mensaje, y esperar a que le creciera nuevamente el pelo; y, en cuanto le creció lo suficiente, lo envió a Mileto, dándole como única orden que, una vez llegado a Mileto, indicase a Aristágoras que le afeitara el cabello y le echase una ojeada a la cabeza (los signos tatuados incitaban, como ya he señalado antes, a la rebelión).\n\n***\n\nEn el camino se encontró en una taberna a Nippur de Lagash que le contó la historia de Gilgamesh, el inmortal.\n\nUna noche de alcohol, Stéphanos le contó su misión y que le daba curiosidad el mensaje. Nippur lo rapó a pedido de Stéphanos, eso demoraría un mes el viaje, lo que era un riesgo.\n\nEn el mensaje además de la incitación a la rebelión, estaba la orden de ejecución del mensajero, como un modo de destruir el mensaje.\n\nStéphanos no sabía que hacer y Nippur le dijo que podía cambiar la parte donde lo sentenciaba a muerte por otro donde Histio le pedía a Aristágoras que le diera la libertad en premio a la misión cumplida.\n\nStéphanos, con su nuevo mensaje y  el pelo de nuevo crecido, fue a Mileto.\n\nYa como hombre libre, se fue a vivir a la isla de Rodas donde tuvo esposa e hijos y se dedicó a producir el mejor aceite de oliva de la isla.\n\nUn atardecer, cuando lo arrobaba la dulce tristeza se alejó de su casa y fue a la playa. Recordó lo que Nippur le contó: “Hay una planta semejante a un espino, con su raíz en lo profundo del océano; como las de la zarza, sus espinas te arañarán; pero si tu mano alcanza esta planta, hallarás la vida eterna”.\n\nEntonces, Stéphanos, aflojó su cinturón, ató pesadas piedras a sus pies, que lo arrastraron a las honduras del mar; halló la planta; y al asirla, sus espinas lo arañaron."
  },
  {
    "title": "Tres naves -7",
    "text": "Tres naves -7\n\nAl soltar amarras, tres naves pintadas con violentos trazos rojos y naranjas fueron catapultadas a lo desconocido.  A cinco nudos por Hora en dirección Oeste, La Santa María, La Niña y La Pinta desvanecen su presencia de los azules mares de la costa. Iberia es ahora la uña de un pulgar, una esfera azulada, brillante y hermosa desde la cual todavía llegan voces amigas. Pero cuando va anocheciendo, desaparece la frágil imagen de la madre patria y el cielo se convierte en una bóveda negra llena de grietas.\n\n¿Si ya Iberia no flotaba allá afuera, donde se metió Iberia?, se preguntaba Cristóbal. De pronto se había quedado sin referencias porque tampoco se veían las mismas estrellas que en Iberia.\n\nCristóbal Colón ordenó a Pinzón seguir estrictamente la hoja de ruta y se retiró a dormir.  Toda la noche zumbó tormenta. Un trueno iluminó las tres carabelas que parecían detenidas como  rocas de madera. La luz del relámpago resplandeció a Mercedes desnuda y sentada como una joven coronada sobre el trono erguido de Cristóbal y una sombra de contornos arqueados, de pechos redondos acariciados por manos fantasmales se proyecto sobre las paredes . Fulguró el camarote de  la tripulación de la Santa María, inundado de ronquidos, flemas y voces delirantes. Y el relámpago denunció en la cocina  a dos ratones de ojos brillantes y bigotes blanqueados por la harina.\n\nMientras tanto, ¿Qué pasaba en Iberia? Pues bien durante el primer día, ningún iberiano volvió a su casa, todos estuvieron en la despedida, moviendo sus pañuelos y arrojando besos a los tripulantes. Permanecieron en puerto, contemplando  las naves cada vez más pequeñas. Pero cuando las naves ya no eran sostenidas  por la mirada de los iberianos, estas se hundieron irremisiblemente en un manto de invisibilidad, incluso, aunque solo por momentos, para los mismos tripulantes quienes rezaban para que los iberianos en la costa no se olvidaran de ellos.\n\nLa tormenta duró siete días y  al octavo el Sol arrodilló a Cristóbal. Todos subieron a cubierta para festejar el buen tiempo y se encontraron que navegaban en un inmenso mar de leche.  La primera paloma voló con este mensaje de Colón:\n\n\" Cuando partimos el 3 de agosto, a las 8 de la mañana, se inició una nueva etapa. Hasta ahora todo anda a las mil maravillas. Navegamos en un mar lechoso donde hasta los  que no saben nadar flotan fácilmente. He llenado varios recipientes con esa extraña agua de mar que es un placer gustarla. Por momentos el agua se volvía muy espesa, como si fuera una nata. Desapareció un marino mientras se bañaba. Alcancé a ver una serpiente negra con listones amarillos que emergió del agua y lo engulló. Guardé silencio (creo que nadie se dio cuenta) pero prohibí el baño. No sigo, porque si no, la pobre paloma no se va a poder una carta tan pesada. ¡Viva el Imperio de Iberia!”"
  },
  {
    "title": "Un cuento de Reyes Magos -7",
    "text": "Un cuento de Reyes Magos -7\n\n“Quiero pedirte que me traigas un león y que pueda tenerlo debajo de mi cama y cuando me duerma oírlo ronronear; porque sé que son de la familia de los gatos y que pueden ser muy cariñosos con sus manazas y te babean entero y quiero también que cuando venga el tío, ese que viene todas las noches a estar con mamá y quiere que le haga un lugarcito en la cama, que Félix me defienda y lo eche de la pieza”.\n\nComo buen cartero, no acostumbraba abrir las cartas, pero esa niña le daba un poco de lástima, tan bonita y siempre tapada por la mugre, descalza en pleno invierno y siempre barriendo cuando tendría que estar jugando y entonces pensó que si abría esa carta iba a poder traerle el regalo que pedía.\n\nConseguir un león era una tarea imposible y darle a cambio uno de peluche hubiera sido una verdadera traición.\n\nA la una de la mañana, ya estaba en el jardín de su amiguita, disfrazado de león, se acercó a la ventana de su dormitorio y le pidió con miaus que le abriera. Cuando ella apareció,  le tomó su mano y se dejó llevar al dormitorio; allí se metió debajo de la cama. Él  despertó, al escuchar que la niña forcejeaba con el tío; y sin sacarse el disfraz de león, tomo del cuello al violador y con un rápido cuchillo lo silenció.\n\nLa nena lo miró asustado, simuló un rugido, sacó de su bolsillo un peluche de león y le lo dio en la manos.\n\nMetió el cadáver en el baúl y lo llevó hasta la rambla del Raval donde eran frecuentes las peleas entre bandas."
  },
  {
    "title": "Un dios opaco -6",
    "text": "Un dios opaco -6\n\nCierto mareo en las cosas, objetos duplicados, estrellas que no aparecían, galaxias que iban poco a poco desapareciendo, o se distorsionaban, se duplicaban. Y los científicos, los físicos, no daban, no entendían qué pasaba. Los religiosos hablaban de un castigo divino por la desobediencia.\n\nHabía un dios moribundo, enfermo, un dios que iba perdiendo la razón, y sus criaturas eran las víctimas de su perdición.\n\nEl dios opaco, así lo vamos a llamar. Ese dios opaco tiene cambios de estado de ánimo y esos cambios de estado de ánimo generan que el universo se vuelva distinto, un creador que al cambiar su estado de ánimo, cambia su creación.\n\nUn constructor  enfermo, que se olvida las cosas, desaparecen galaxias, la Vía Láctea y con ella la Tierra, la Revolución Francesa, los indios Onas, Melville mientras escribe Mobi Dick, desaparece Ismael y Juan Cruz, el amigo de Marín Fierro, se extinguen los pájaros o mejor dicho se desvanecen, o nunca existieron, allí donde podía estar la Vía Láctea yace el vacío."
  },
  {
    "title": "Universo alucinado",
    "text": "Universo alucinado\n\nEl universo parece tener olvidos, alucinaciones, locuras.\n\nUn neurólogo dice que quizás se ha enfermado el cerebro que produce el universo y se armó una misión con neurólogos para ir a curarlo."
  },
  {
    "title": "Van Helsing     -5",
    "text": "Van Helsing     -5\n\nPasar desapercibido es el lema en Transilvania; aquí no hay que molestar el sueño eterno del conde; nadie sabe a ciencia cierta si está vivo o muerto, pero por cierto todos conocen las lapidaciones y empalamientos.\n\nEn la hostería del pueblo, un forastero se adentra en las tinieblas del salón, la gente murmura y mira de reojo, a este hombre de chaqueta, corbata y un maletín, ¿pero qué llevará en ese maletín?, se murmuran.\n\nUna joven cuyos ojos celestes brillan en las tinieblas del salón, le toma el pedido. Después de la sopa y un vino que lo ha mareado, ella lo conduce a una habitación y le hará el amor con furia. Van Helsing nunca la ha pasado tan bien, siente el cuerpo aliviado de la  fatiga, como si flotara, recuperado del  salvaje  viaje de dos semanas.\n\nAmanece, su maletín ha desaparecido y advierte que el espejo no devuelve su imagen."
  },
  {
    "title": "Últimos días de Jesús -7",
    "text": "Últimos días de Jesús -7\n\n“Jesús fue detenido y el 7 de abril  condenado.”\n\nEntre la muchedumbre, Jesús, vio a sus discípulos, quienes bajaban la cabeza a su paso. Solo el niño, al que le había contado maravillosas historias , aplaudió a su pasar.\n\nA la tarde lo clavaron en la cruz como si fuera un pedazo de carne salada. Y sus gritos, se oyeron en toda la comarca. No estaba solo y eso lo alivió, otro crucificado lo acompañaba. Le dijo,  porque le dio lástima, que en unas horas se verían en el Paraiso. El forajido, clavado en la cruz por muchos crímenes, arrancó una carcajada de su dolor.\n\nHasta el atardecer desfilaron los rencorosos y por primera vez, Jesús les dio la oportunidad del plato frío de la revancha.\n\n— Véanlo  al que salvó  a tantos y ahora no es ni capaz de aflojar un clavo que lo sostiene a una madera podrida. — decía el que quería tirarle piedras a la prostituta y Jesús lo había avergonzado.\n\n— ¡A ver como luce el hijo de Dios, el que se las sabe todas! — decía el maestro de la ley que le había llamado a Jesús la atención por trabajar en el día del Señor.\n\nCómo si fuera día de fiesta, algunos  acampaban y merendaban por los alrededores, donde muchas cruces solo mostraban  pieles pegadas a los huesos. Al atardecer la gente se fue retirando y solo se oyó el lamento de los tres moribundos y el siseo  que hacía el viento al pasar por las osamentas de los condenados.\n\nA Jesús  le faltaban instantes  para dejar la vida y lloró y le pidió a su padre que no lo abandone. El forajido, que padecía a su lado,  también lloró.\n\nCuando Jesús murió, había empezado a llover y los sepulcros se abrieron  y muchos cuerpos de santos, entraron en Jerusalén y la gente gritaba de pavura y cerraba las puertas con dobles candados, mientras los santos desfilaban por las calles, arrastrando los huesos, con los ojos saltones de los moribundos mientras la tierra temblaba y todo se resquebrajaba.\n\nAl atardecer Jesús fue bajado de la cruz por su familia, lo envolvieron en una sábana muy blanca y lo llevaron a su propio sepulcro en una gruta en la montaña.\n\nAl otro día, a la madrugada, María y María Magdalena fueron a visitar a Jesús, pero cayó un ángel del cielo, e hizo rodar la loza del sepulcro y se sentó mirando y acomodando distraídamente sus plumas doradas. Era un ángel muy bello, tendría unos 20 años, manos muy delgadas y finas. El ángel les dijo que no temieran, que Jesús ya había resucitado y les mostró el sepulcro vacío donde estaba apoyado el sudario ensangrentado del hijo de Dios.\n\nSus discípulos se asustaron cuando vieron  a Jesús aparecer en el medio de la bruma.\n\n— No se asusten, soy Jesús y he venido a despedirme.\n\nPedro tenía la piel de gallina y temblaba entero. Jesús estaba muy delgado y las heridas de la crucifixión no habían cicatrizado. El hijo de Dios tiritaba y tosía y era una pena escucharlo hablar.\n\n— Soy yo, estoy afónico y  débil, pero quería despedirme de ustedes que han sido siempre mis amigos. Cuando salgan a predicar el mensaje de Dios, recuerden que aunque los persigan y los maten, eso no importa porque lo bueno es que se amen los unos a los otros como yo los quiero a ustedes, a cada uno de ustedes, que van a ser siempre mis pequeñitos – les terminó de decir.\n\nPedro y Mateo encendieron una fogata donde pusieron algunos pescados para que se asaran. Alguien consiguió algo de vino y Santiago cantó alrededor de la fogata. Jesús comió, bailó   y rió con todos ellos.\n\n— Me voy, me tengo que ir, se me ha hecho muy tarde – dijo Jesús cuando ya era bastante pasada la medianoche. Se alejó y su figura se perdió en el oscuro silencio de la bruma.\n\nNunca nadie le vio más."
  }
]