[
  {
    "title": "En la noche",
    "text": "En la noche, Alonso,  no podía dormir, demasiada excitación y ese mensaje: todos vamos a morir, se levantó y fue hasta la iglesia para hablar con la Virgen, en el camino encontró la bomba que sangraba una pus amarilla y fosforescente. Recogió la pasta amarilla en una bolsa.\n\nA la noche todo el pueblo de Palomares se llena de soldados, el mar se ilumina con cientos de barcos de guerra y el aire de helicópteros pasando a vuelos rasantes, iluminando todo lo sospechoso que se mueve. En la playa de Quitapellejos de Palomares se instala el campamento Wilson: una pequeña ciudad con tiendas de campaña."
  },
  {
    "title": "perforar la pared que lo resguarda",
    "text": "Camina y  recuerda las fotos veladas de un tiempo que está pero no puede perforar la pared que lo resguarda.\n\nDa su taller literario en El Sauce, un psiquiátrico, en el pabellón de los adictos  a la escritura y la lectura compulsiva. El taller queda al al oeste del puente por donde corre el río Danken\n\nRecorre su mareo por el barrio de los chatarreros, peligro de atravesarlo, pero ya lo conocen. Esos chicos de la plaza, todas las noches preparan un asalto, saltar techos y quedarse con una bicicleta o un carrito de bebe abandonado como hierros viejos.\n\nSigue caminando. Hace mucho frío. Las nubes son témpanos oscuros flotantes que arrojan escarchas contra los más débiles.\n\nSigue caminando, increíble hacerlo con tanto frío y desolación.\n\nEn los cables de alta tensión hay un hombre carbonizado y su familia abajo rescata sus cenizas que se esparcen y confunden con la nieve.\n\nLos cortes de cables de alta tensión para vender su tungsteno es negocio de chatarreros, pero los que recién empiezan no saben hacerlo y se electrocutan.\n\nSi sobreviven al ensañamiento eléctrico se convierten en héroes del barrio, quemados por dentro, transmiten una engañosa inmortalidad.\n\nMuchos carbonizados permanecen en los postes y son en el barrio santuarios, la gente les hace promesas y en agradecimiento dejan a sus pies trajes de casamiento, casitas y coches de madera, piernas ortopédicas, pañuelos teñidos de sangre."
  },
  {
    "title": "Uno",
    "text": "Uno\n\nUna sagrada maquinaria de dolor reina en el desolado supermercado abierto un sábado a la noche donde Móntag alcanza a ver a un hombre de seguridad derrumbado en una silla de nunca acabar.\n\nUna vasta oscuridad mortecina cae sobre Germania y la línea que lo separa del bosque, donde reinan los lobos, se desdibuja.\n\nSeñalan el cielo, por primera vez aparece la Aurora Boreal, como un soplido de humos multicolores que titilan. ¿Qué será eso? Móntag le va a preguntar a Mildred, él lo vio en el patio cuando salió a cambiar la yerba del mate, allí estaba como una baba de pájaros convertidos en humo siguiendo un destino común, moviendo el unísono. Míldred no dijo nada, pero algo sabía y Móntag cambió de tema.\n\nComo si un espejo llamara a la subversión. Un libro es la distorsión de un mundo descolocado.\n\nUn libro es el fracaso de fotografiar lo desvanecido.\n\nUn libro, decía, es una visión fragmentada, alterada del psiquiátrico mundo y que termina siendo un mundo que compite con el mundo psiquiátrico.\n\nPodemos decir también que un libro es un espejo frustrante que rebela nuestra fragilidad, es el testamento de lo que fuimos."
  }
]