[
  {
    "title": "100 segundos de soledad -5",
    "text": "100 segundos de soledad -5\n\nAbrí el libro de García Márquez en el bar del centro comercial. Me sentí observado, todos estaban en pareja o eran grupos conversando animadamente mientras mi ánima maldita era Cien años de soledad y yo solito frente a la diminuta tasa de café.\n\nEstoy solo y se han dado cuenta, se dan cuenta que leo porque estoy solo, intenté seguir leyendo , eso del pelotón de fusilamiento, y el hielo y los gitanos. Sentí odio y envidia por los acompañados y les dije telepáticamente: yo no estoy solo, mi compañía es Aureliano Buendía mientras ustedes no paran de escrolear y escrolear en una caída infinita de tedio.\n\nLevanté la vista y sentí que nadie me prestaba atención lo que fue aún peor, la ignorancia me convertía en un vacío brutal, en un ninguneo, aunque cuando di vuelta la cabeza, encontré a mis pies una mirada con la lengua afuera de una dálmata que me miraba con simpatía."
  },
  {
    "title": "Adulterado presente -5",
    "text": "Adulterado presente -5\n\n\"La vida es lo que te pasa mientras estás ocupado haciendo otros planes\"\n\nJohn Lennon\n\nVivían en la nostalgia, el rencor, la esperanza, el terror de lo que se avecinaba.\n\nDe grande perdían el presente.\n\nYo viví una intensa mañana en el campo, a los 10 años, intentar recuperarlo era un adulterado presente:  la nostalgia.\n\nOtros sospecharon haber existido en el presente y visitaban la vieja casa, los olores del zaguán, y de nuevo caían en la trampa de la nostalgia, el presente ya se había desvanecido.\n\nLos que tuvieron un amor creyeron reconocer algunos fugaces momentos de presente y el o ella visitaba, vigilaba a su viejo amor ante la mirada aterrada de una persona que ya no existía.\n\nCuando se volvía a vivir el viejo amor, una película se proyectaba sobre sus carnes y el presente quedaba decorado por la alucinación que venía de un pasado que tampoco había existido.\n\nNadie adulto podía vivir en el presente y esa verdad fue ocultada hasta que ya nadie creyó que tal cosa alguna vez hubiera existido."
  },
  {
    "title": "Alemania ganadora de la guerra y la proclamación d",
    "text": "Alemania ganadora de la guerra y la proclamación de Federico III -5\n\nAlemania ha ganado la segunda guerra mundial.\n\nEl 22 de noviembre de 1964, dos días después de la muerte de Hitler, se realizó la proclamación de Federico III de Hohenzollern como Emperador de Germania, reinstaurándose así la monarquía en nuestro país.\n\nLa ceremonia se celebró en la Cancillería de Berlín y comenzó a las doce y media de la mañana con la llegada de Francisco y Pilar Franco, duquesa de Franco, marquesa viuda de Villaverde y grande de España, acompañados de sus siete hijos.\n\nEl 16 de marzo de 1967, Federico III  inauguró el Monumento por los Caidos por Alemania en Berlín, capital de Germania.\n\nConsta de la estatua ecuestre de Adolf Hitler, a ambos costados de esta se encuentran representados mediante relieve los cuerpos de los niños que defendieron con su vida el bunker del Mein Furher; en los laterales y en la parte posterior se ubican tres frisos que relatan los sucesos más notorios de la formación del Tercer Reich: al costado este se ubica la figura de Goebbels, destacado por su maestría en agitación y propaganda; en el costado Oeste se cuenta la partida de las SS hacia Rusia, y se resalta la figura de Goering .\n\nEn el costado Sur se observan las figuras de Magda Goebbels dando de beber cianuro a sus seis hijos. El costado norte, las figuras en oro del  coronel Otto Skorzeny y sus soldados de la Wafen-SS rescatando a sangre y fuego al Furher de los quince mil cañones de Zhukov."
  },
  {
    "title": "Alguien riega un jardín en el horizonte de la sing",
    "text": "Alguien riega un jardín en el horizonte de la singularidad -5\n\nLa lluvia sinfín desespera las flores. Las libélulas y las hormigas de color naranja rodean la casa, como un barco en el naufragio.\n\nElla mira por la desnuda ventana las 5 lunas que se han ordenado formando una constelación, como un barco zurcando los cielos.\n\nUna profunda fosa se engulle la casa.\n\nElla se aferra al limonero, mientras todo se va derramando en la precipitada grieta y en el cielo un oscuro agujero negro trepidando un temblor."
  },
  {
    "title": "Amebas -4",
    "text": "Amebas -4\n\nAlgunos suicidas y Freud en El malestar de la cultura se cansan de preguntar por el sentido en la tierra.\n\nLas amebas en su efímera vida, también se lo cuestionan, eso de vivirse dividiendo y dividiendo desde hace millones de años.\n\nElla se preguntan en el momento que se produce la clonación, la división del núcleo, ¿qué pasa con mi yo?, ¿es como una muerte?, ¿es una duplicación del yo, entonces mi conciencia donde se va a cual de las dos?"
  },
  {
    "title": "Aonso Quijano desespera -5",
    "text": "Aonso Quijano desespera -5\n\nCon la absoluta desesperación de intentar hacer algo distinto, Alonso Quijano despertó.\n\nEse día, y el que seguía, y el que seguía, y el que seguía, y el que seguía, y el que seguía, iban a ser completamente iguales.\n\nAlonso fue al desván. Encontró una armadura oxidada de caballero de la fiesta de la sardina y se la puso.\n\nAmanecía y el resplandor no lo dejó ver la huella que había tomado subido a su Rocinante."
  },
  {
    "title": "Aplaudidores -5",
    "text": "Aplaudidores -5\n\nLos aplaudidores alientan al Gobernador y lo convierten en una figura mítica. Él, entonces no puede hacer otra cosa que dar lo mejor de sí, al ver el aplauso y los vivas de una multitud que se pierde en el horizonte, entre las últimas calles de la plaza.\n\nLos aplaudidores mantienen  viva la llama de la veneración al líder y su esposa.\n\nDisponen de un calendario con eventos fijos y a los que debe concurrir obligatoriamente, a ello se suman aquellos no previstos: velorios, visitas de personalidades, cumpleaños, etc.\n\nLos atrabiliarios, aquellos atravesados por el rayo de la tristeza y la desesperación de las tardes grises que nunca se acaban y que dan ganas de cesarlas de un balazo, tienen prioridad, son los primeros llamados para ser “aplaudidores”.\n\nEl trabajo de aplaudir, vitorear y manifestar entusiasmo, se termina convirtiendo en alegría para ellos, la cara de alegría y veneración, primero simulada, terminan creyéndoselo.\n\nEl Gobernador les tiene mucho aprecio a los atrabiliarios y su denigrante trabajo de aplaudidores. En algunas inauguraciones, no deja que los aplaudidores queden apartados de la comitiva oficial y los invita a sentarse, incluso en su propia mesa. Ello ha llevado a que se cree un club de admiradores del gobernador, la iniciativa partió de una atrabiliaria del sur, una mujer desquiciada que vegetaba en un manicomio en Malargüe y gracias  a ese trabajo hoy anda todo el día con una sonrisa de oreja a oreja y una remera que dice, Club de admiradores del Señor Gobernador.\n\nEl primer trabajo que reciben los atrabiliarios crónicos, es el de lloradores en velorios y cortejos fúnebres. Ellas lloran genuinamente y a veces no paran de hacerlo. Es una catarsis que les hace bien, descargan mucho dolor y cuando están preparados suelen ser convocados para ser aplaudidores."
  },
  {
    "title": "Ardiente fuego de un sol tropical",
    "text": "Ardiente fuego de un sol tropical\n\n“Ardiente fuego de un sol tropical…”\n\nDarwin, Diario del Beagle\n\nFui enviado en la nave por el Imperio Celeste a estudiar las distintas civilizaciones de la Vía Lactea.\n\nLa expedición está financiada por la Corona, las empresas de tecnologías y la Queen University de Beijing.\n\nEl objeto de la expedición es completar los trabajos de hidrografía de la Vía Láctea, comenzados, bajo la dirección del Emperador , de 2090 a 3003-la hidrografía de U3, de U5 y de los satelites de Saturno y Júpiter,y efectuar una serie de medidas cronométricas alrededor de la Vía Láctea.\n\nSerena noche observa Rodolfo Peña desde la ventana de su camarote. El Sol de la madre patria es un punto titilante, junto a otros.\n\nRodolfo es licenciado en ciencias políticas y está haciendo un doctorado en los gobiernos de las distintas civilizaciones de la Vía Láctea.\n\nEl viaje le permitirá recopilar información esencial para su doctorado.\n\n¿Y cuál es su tesis?\n\nEn realidad no la tiene bien formulada, es apenas una hipótesis de trabajo, apenas un marco conceptual que le permita ver las distintas civilizaciones, sus modos de gobierno, sin por ahora atinar juicios, causalidades.\n\nCada planeta que visitarán, la mayoría desconocidos, le permitirá conocer de primera mano lo que son.\n\nMuchos planetas ya son conocidos y  la Encliclopedia Chino-hindú habla escuetamente de ellas, para Rodolfo es una visión antropocéntrica en el mejor de los casos, en otros, imperial, donde todo lo que no se asemeja a las instituciones imperiales es bárbaro y entonces los intelectuales a sueldos terminan probando que son unos bárbaros.\n\nLuego que se define un planeta como bárbaro, lo denuncian por violar el espacio aereo de la tierra y viene su invasión civilizatoria.\n\nPero Rodolfo no cree ni en las hipótesis de trabajo para refutarlas o verificarlas, no, el cree en las preguntas que se hace, las que se le ocurren mientras camina por sus calles, mientras hace amigos y en todo ese proceso se hace aún más preguntas y nunca las termina de contestar.\n\nCuando era chico le gustaba ver Viaje a las estrellas, leer Marco Polo, El Quijote y los diarios de Darwin"
  },
  {
    "title": "Arriba quemando el Sol -7",
    "text": "Arriba quemando el Sol -7\n\nPrimer día\n\nEncontramos un planeta que zigzaguea el agujero negro de la Vía Láctea,  en el vientre superior del imperturbable filo del horizonte de las singularidad.\n\nEn el primer vuelo de reconocimiento encuentro océanos y varios continentes cubiertos por  un denso bosque con flores negras y moradas.\n\nSigo mi descenso. Alta presencia de radiactividad en el ambiente. La doctora conjetura que tal vez un accidente termo-nuclear terminó con toda vida animal; ante eso nos animamos a seguir descendiendo hasta unos 1000 metros y damos varias vueltas alrededor del planeta. La parte de tierra comprende un sexto del planeta.\n\nDescendemos en una zona de costa, a nuestra izquierda hay una gran ciudad, pero me temo que vacía. El atardecer es de una belleza que acoge sin respeto y me acuerdo de Violeta Parra, la leo:\n\nLlegan los claros de un bello día, el viento sacudió\n\ntodo el ramaje de mi arbolito y allí se descubrió\n\nque el pajarillo tenía el alma más herida que yo\n\nSegundo día\n\nHe dormido más de ocho horas, la temperatura externa diurna es apropiada  pero en la noche baja tanto que podríamos quedar inmovilizado. Ahora llueve. Sigue la radiación por lo que tendré que bajar con mi traje protector.\n\nCamino por las ruinas de una ciudad  murmurada por el viento que hace sisear los techos sueltos. Me he dedicado a sacar fotos, y a recoger algunos objetos que me parecen interesantes. El protocolo nos obliga a permanecer cinco días en el planeta. Es  bueno saber que  nos quedan solo tres días. Hoy le hice escuchar a los ucranianos: “Volver a los diecisiete” , hay cosas que no se como traducir. A la doctora le encanta, eso de  “se va enredando, enredandó….”. “Me gusta, me gusta,” me dice en español y le he prometido a Valentina que le enseñaré a bailar tango cuando volvamos.\n\nTercer día\n\nCuando volví de la misión de reconocimiento, no estaba la doctora. Algo ha entrado en la nave ocasionándole bastante daño. Intentaron incendiar la nave pero no lo lograron.\n\nNo arrancan los motores y me he pasado toda la noche intentando repararlos y buscando a Valentina por los alrededores de la nave. Se han llevado casi todo nuestro  alimento, ¡Eureka! hay puta vida inteligente. Apenas tengo  para comer una semana más pero tengo a Violeta Parra, que era lo único que la doctora quería escuchar.\n\nCuarto día\n\nAnoche, los cabrones han querido incendiar la nave. Yo estaba explorando la ciudad. Apagué el fuego y por primera vez en seis meses he dormido sólo, escuchando: “Gracias a la vida”.\n\nQuinto día\n\nArrojaron el cadáver de Valentina al pie de la escotilla, desnuda, mordida, apenas sus huesos. No voy abrir la puerta. He sentido odio, una emoción nueva, contraria a mi vocación de cosmonauta de la paz.  Me elevé hasta que el planeta era como una gota de agua y apreté suavemente el botón, cuando Violeta dice “Arriba quemando el sol”.\n\nEl planeta azul es ahora un cigarro mal encendido. ¿Estoy arrepentido de lo que he hecho?  Nadie ha visto nada. De la doctora, me llevo su osito de peluche, muy gastado, con el que ella dormía. He abrasado al osito y escuchando “Duerme negrito” me va entrando el sueño.\n\nDuerme, duerme, negrito\n\nQue tu mama está en el campo, negrito\n\nDuerme, duerme,\n\nQue tu mama está en el campo, negrito\n\nTe va traer codornices Para ti…"
  },
  {
    "title": "Auschwitz y Perón -5",
    "text": "Auschwitz y Perón -5\n\nAyer 14 de junio de 1975 se celebró el treinta aniversario de la firma del tratado de paz en Berlín, una ciudad destruida por los bombardeos, diezmada, con la gente comiendo caballos muertos y con una defensa que incluyó niños de 14 años y que hoy, varios de ellos  reciben una medalla en la inauguración definitiva de Germania.\n\nLejos han quedado los juicios de Nueva York donde Churchill tuvo que dar explicaciones de los bombardeos a civiles en Hamburgo, Dresden, Nuremberg y Berlín.\n\nY en una gigantesca pantalla en el campo de Marte, se revivió la ejecución de Churchill, Roosvelt, Stalin y unos cien generales de las fuerzas aliadas, entre ellos el General Patton. El espectáculo duró diez minutos, viendo uno a uno de los criminales de guerra sentarse en la silla eléctrica.\n\nCuando terminó la guerra, tenía 16 años y mi ciudad, Szczecin, sufrió tremendos bombardeos.\n\nSi hubiéramos sido derrotados, el mundo estaría en manos de judíos, capitalistas en el oeste y comunistas en el este.\n\nHoy ya no hay judíos en el mundo y la economía está al servicio de la raza aria y de nuestros queridos aliados: Japón, Rumanía, la Italia de nuestro querido Duce que murió colgado por las turbas comunistas y nuestros nuevos aliados, el General Perón de Argentina, país que nunca nos cortó los suministros de trigo, y el Generalísimo Franco quien aporto la brigada azul (se que me estoy olvidando de muchos, perdón).\n\nY el General Perón está con nosotros, en el estrado, al lado del que fuera el Ministro de Agricultura que nació en Argentina. Está a mi lado, me reconoce, dice haber leído mi última novela: Yermania.\n\n— Gunter me gustó mucho su novela Yermania.\n\n— Gracias General, ¿y que parte le gustó más?\n\n— Me gustó la idea de una novela donde Alemania pierde la guerra, las escenas de los juicios de Nuremberg, cuando encuentran a Goering muerto con una pastilla de cianuro entre los dientes. Me ha sorprendido que la novela no haya tenido impedimentos de censura.\n\n— En Alemania, Goebbels separa la ficción de la realidad y si hay arte no hay problemas, lo importante me dijo una vez Goebbels, cuando me entregó el Premio Goethe, es que el arte es para hacer suprema política y su libro además nos recuerda lo terrible que hubiera sido para Alemania y también para Europa si ganaban los sionistas. — le dije al General, pero le oculté que tuve que tachar capítulos enteros y reescribir otros.\n\n— Lo mismo hay partes como que no me cierran, como que falta algo. — me dijo y entendí la indirecta.\n\nAl año viajé en misión cultural a la Argentina, Perón estaba muy enfermo y me recibió en su residencia en la Casa de Gobierno que ellos la llaman Rosada. Estaba acostado, me acompaño su secretario personal, el astrólogo José Lopez Rega. Apenas me vio Perón, se levantó en pijamas, a su lado estaba Isabelita, su esposa y fuimos a la cocina a conversar (yo ya sabía de lo que quería hablar).\n\n— ¿Qué tuvo que sacar de su novela, porque claramente no se entiende la trama, hay partes incoherentes?\n\n— Me obligaron, — me pareció de confianza contárselo, el Justicialismo tenía diferencias importantes con el Nazismo, en Argentina los judíos no eran mal vistos y en el gobierno, el minitro de Economía Ber Gelbard era judío e incluso había sido comunista en su juventud, todo eso le trajo problemas a Perón con el Canciller Goering, pero en un viaje que este hizo a la Argentina, llevándoselo de cacería  a los bosques de Junín de los Andes— , …tuve que sacar lo del “Campo de Trabajo y Reeducación Auschwits”. Cuando yo lo escribí, lo de las cámaras de gas todos lo sabían, pero después la gente empezó a verlo con asco, repulsión y hubo presiones del Vaticano, entonces Goebbels destruyó todas las instalaciones y modificó los libros de  historia, Auschwitz  fue un invento de los judíos.\n\nPerón no dijo más nada, me habló de su libro “La Comunidad Organizada”, de su tercera posición, ni comunismo ni marxismo y en el medio de la charla se mareó y trastabilló, lo tuve que atajar y como si hubiera visto todo, apareció su Secretario Privado, que con una fuerza sobrenatural, lo llevo levitando al dormitorio."
  },
  {
    "title": "Blanca -5",
    "text": "Blanca -5\n\nLa vi caer del autobús en movimiento, cayó una vez y sigue cayendo y cayendo, entonces me puse a llorar, y seguí llorando hasta que llegué a mi casa y estoy escribiendo esta sensación, de ella cayendo y cayendo del autobus, una y otra vez, cayendo y cayendo, una y otra vez, repitiéndose eternamente en esa imagen de la que no puede salir y repite y repite, hasta quebrar sus piernas.\n\nUna y otra vez, con sus ojos jaspes, como el pedernal de una ceremonia azteca, ella la princesa que será eternamente sacrificada, repitiéndose su caída del bus con sus ojos jaspes."
  },
  {
    "title": "Camina plácido y sereno -5",
    "text": "Camina plácido y sereno -5\n\nEl camino se encorva a tu paso y los objetos a vuelo rasante pasan por tus costados, pero uno camina plácido y sereno. La gente, cada uno con su nombre y apellido, con su frágil vida, caminan plácidos y serenos.\n\nUno de la especie, se aproxima: 30, 20, 10 metros, más cerca, una mirada no directa, en el área lateral del humor vítreo. La persona “plácida y serena” pasa, hay un acercamiento, atracción orbital, fricción y el efecto doppler mientras se alejan los dos objetos sin saludarse.\n\nPero como uno va alerta, perceptivo, con ganas de separar el yo de la bestia, entonces aquel objeto plácido y sereno no ha dejado ninguna herida, solo una hendidura en el chapón lateral, una raya o una marca de su pintura."
  },
  {
    "title": "Catapultas -5",
    "text": "Catapultas -5\n\nEsferas de vidrio catapultadas. Las explosiones se escuchan a cientos de kilómetros a la redonda y los sarcófagos arrojados por Ethernity son bandadas de pájaros penetrando en el cielo, como una nube de langostas.\n\nEn las noches, los sarcófagos son luciérnagas  alejándose de la tierra.\n\nEn la plaza, a la noche, una familia contempla las travesías celestiales.\n\n— Allí van tus abuelos.\n\n— ¿Adonde papa?\n\nUn viaje de millones de años, mas allá de nuestra galaxia,a un planeta con vida.\n\nSon millones de náufragos, botellas con mensajes humanos que viajan a planetas con agua.\n\nBandadas de pájaros luminosos  van cayendo en una  selva en cuyos cielos la Vía Láctea es un punto inaudible."
  },
  {
    "title": "Dios y las máquinas -5",
    "text": "Dios y las máquinas -5\n\nLas máquinas creadas por un imperfecto son perfectas que terminarán con la imperfección. Será una guerra apocalíptica donde lo erróneo se pagará con la vida. Lo perfecto anhelará la imperfección, lo frágil y creará un ser erróneo que de nuevo creará la perfección que terminará con la imperfección."
  },
  {
    "title": "Dos nenas en una carreta -6",
    "text": "Dos nenas en una carreta -6\n\nLas dos nenas detienen la carreta con ruedas de coche en un negocio que vende pollos asados. Lo atiende un flaco de bigote que riega todas las mañanas un precario jardín que trepa la acera y termina entre piedras y tierra en la parada de autobuses.\n\nLas niñas, que no llegan a los trece, tienen la piel y el pelo quemado por el sol. Una se queda arriba, la otra baja y revisa una pila de cajas, selecciona, desarma y va acomodando lo desmenuzado en la carreta. La otra ayuda desde arriba. Tienen los pelos descoloridos y usan ropas de muchacho, una de ellas un pantalón militar, esos verdes selváticos con diferentes tonalidades descoloridas de verdes.\n\nSe arrima el flaco de  bigote con un tacho de inmundicias que vacía en la carreta.\n\nEl caballo es blanco, lleno de peladuras, luce costillas. Debe tener un nombre y habrá estado un tiempo en el vientre de su madre, nació, feliz, retozaba, tuvo corta infancia, su madre fue faenada y termino siendo el asado de los pobres.\n\nElla fue la mascota de las dos nenas, pero en cuanto pudo, le cargaron un carro y a trabajar."
  },
  {
    "title": "El cascabel -6",
    "text": "El cascabel -6\n\nEl planeta estaba dominado por un borroso dictador, cuyo principal problema era el aburrimiento de sus habitantes que  yacían todo el día tirados en los parques y en los bares.\n\nLa caída de una nave espacial, dispara la curiosidad de la gente que rodea el objeto. El dictador ordena explorarlo.\n\nEncuentran un aparato  con un disco negro  que gira y giran emitiendo este sonido:\n\nYo tenía mi cascabel\ncon una cinta morada\ncon una cinta morada\nyo tenía mi cascabel\nY como era de oropel\nse lo di a mi prenda amada\npara que jugara con él\nallá por la madrugada\n\nLa canción llega a su fin y vuelve a ejecutarse, mientras los habitantes poseídos por una fuerza extraña comienzan a bailar y bailar hasta que se hace la noche.\n\nLa canción se convierte en el himno del planeta y todo el mundo aprende a tararearla. Se organizan concursos para elegir al que mejor la tararea. Empiezan a salir variaciones: le ponen letra en el idioma del planeta y hasta cambian el ritmo.\n\nNacen los Festivales del Cascabel, una palabra que ignoran su significado pero que pronuncian perfectamente. Pero no todo termina allí, el dictador y sus lugartenientes exploran el universo, lo rastrean con potentes radares hasta que detectan el origen de la música.\n\nUnos hombres con cascos similares a los platos voladores son los que componen esa música y empieza la abducción de los que dicen ser “mariachis”, hasta no dejar ni uno. Los seres de cascos de plato volador, son obligados a cantar y cantar hasta su agonía. Muere una banda y es reemplazada por otra."
  },
  {
    "title": "El frío de la última noche -7",
    "text": "El frío de la última noche -7\n\nNo podré estar mucho tiempo. No quiero ver de nuevo el final.\n\nLa gente vive un día. Cuando llega la noche, un viento polar  congela a la gente. Luego estallan en miles de cristales que el viento arrastra de un lado para otro y se forman remolinos que se elevan hasta el espacio, dando lugar a los anillos que rodean al planeta. Los anillos dejan caer luego como una nieve o ceniza blanca. La noche es mas larga que el día, pero cuando el sol  aparece en el firmamento, todo el polvo se ha estacionado.\n\nCon el Sol cae un roció que fertiliza el polvo y la gente renace sin saber nada de su pasado.\n\nCuando el Sol está en lo mas alto, la alegría es impresionante y todos te quieren besar, saludarte. En la tarde la gente se pone triste. Muchos se retiran a la montaña, se pierden en las cuevas, nunca vi a nadie llorar, pero dicen que lo hacen a escondidas. Al atardecer, ya está todo el mundo recogido en sus hogares, en el rescoldo, ese calor atempera el frío que se viene y que inevitablemente los pulverizará.\n\nNo quise de nuevo ver el final. Partí. El planeta desde la escotilla, era un copo de nieve."
  },
  {
    "title": "El libro de la destrucción de mundos imaginarios -",
    "text": "El libro de la destrucción de mundos imaginarios -4\n\nEl librito estaba al lado de la enciclopedia americana y cuando Bioy lo consulto no lo vio.\n\nEl libro hace referencia a una a una tesis platónica que dice de que los mundos imaginarios existen y que le han hecho mucho daño a la humanidad.\n\nSon libros que por su poder imaginario entran al mundo y generan catástrofe, cataclismo, destrucción, violencia por lo tanto la idea de ese grupo era armar una conjura para destruir los imaginarios. No los libros de los mundos imaginarios sino los mismos mundos imaginarios.\n\nEn un mundo imaginario pasado, presente y futuro existen y entonces se puede cambiar el pasado y el futuro."
  },
  {
    "title": "El manuscrito de Alonso Quijano -7",
    "text": "El manuscrito de Alonso Quijano -7\n\nAlonso Quijano escribe la novela de un recaudador real que se alista como soldado y la emprende contra los turcos que le amputan la mano derecha y lo llevan como esclavo a unas mazmorras africanas. Ya liberado, se refugia en La Mancha, donde escribirá la novela  “El Quijote de la Mancha”, la historia de alguien que se vuelve loco de tanto atosigarse de  libros de caballería.\n\nAlonso Quijano  y su escudero Sancho Panza,  defenderán a los perdedores.\n\nSancho salvará a Alonso  de los peores bretes. Sancho no puede con tantas metidas de pata de su amo. El fracaso notorio, obliga un cabizbajo retorno, pasando por los mismos lugares, donde el entusiasmo alucinaba gigantes y dulcineas. Sancho, temeroso de los disparates de Alonso, lo toma de los pelos y lo obliga a que vea la realidad sin los colores que su imaginación antepone.\n\nAlonso es ahora un viejo de mierda montado en un escuálido burro pidiendo limosna de casa en casa. Al volver,  encuentra ocupada su hacienda por su ama  que ha conseguido marido y que le ordena que se mande a cambiar “…que todas las  posesiones están ahora a nombre mío”. Sancho lo cobija en su trémula chabola donde  Alonso agoniza, alucina y recupera la locura de soñar despierto:\n\n“Alonso  no quiso aguardar más tiempo a poner en acción sus sueños, considerando lo que  él sentía que hacía falta hacer en el mundo: los agravios que pensaba deshacer, entuertos que enderezar, sinrazones que enmendar, y abusos que mejorar y deudas que satisfacer.\n\nY así, convertido en un Robín Hood, y sin que nadie le viese, una mañana, antes del día, que era uno de los calurosos del mes de julio, se armó de todas sus armas, subió sobre Rocinante, tomó su lanza, y, por la puerta grandiosas de un corral, salió al campo con grandísimo contento y alborozo de ver con cuánta facilidad había dado principio a su buen deseo.”"
  },
  {
    "title": "El Príncipe Gautama Duba -6",
    "text": "El Príncipe Gautama Duba -6\n\nSiddhārtha nació a fines del siglo VI antes de Cristo, en las tierras de Lumbini, a los pies de los montes Himalaya. Śudhodana, el padre de Siddhārtha, era el rey que gobernaba el clan de los Śākya. Poco tiempo después de su nacimiento el rey le pidió  al  brahmán Asita que leyera el futuro de su hijo. Asita dijo que Siddhārtha sería un buscador de la verdad. Habrían señales en la vida del príncipe que debían cumplirse: un matrimonio a pique, descubrir la enfermedad, la vejez y la muerte; y el último presagio, Asita lo había soñado: un campesino con una enorme corona en sus manos. El anuncio de un hijo buscador de la verdad y tal vez, por qué no, fundador de una nueva religión, lo henchía de orgullo. Su estirpe  no caería en el olvido como su pequeño reino.\n\nEl príncipe, desde pequeño le gustaba meditar, desdeñar a los niños y pasear por los jardines del palacio con la mirada perdida.\n\nEl príncipe Siddhārtha, por mandato paterno, se casó con  Yasodara, una prima de su misma edad. La nueva esposa de Siddhārtha no podía hablar, solo lanzaba chillidos cuando estaba alegre o triste. Sus piernas no se habían desarrollado y caminaba arrastrando los brazos.\n\nYasodara le dio un bello hijo, Rahula,  que hizo muy feliz a Siddhārtha. Pero el rey ordeno, asesinar al niño, de apenas meses de vida, con la mayor discreción. La madre lo dejó unos minutos en su cuna, para ir al aseo y cuando volvió estaba muerto. El príncipe y la madre del niño, sospecharon de Śuddhodana, pero no había pruebas.\n\nAl contrario de los presagios, al príncipe le comenzó a gustar la vida de hogar. Aprendió a interpretar los chillidos de su esposa y a consolarla por el asesinato de su bebe. Siddhārtha le había tomado cariño a su esposa que vivía aterrada, y rechazaba todo alimento que no fuera primero probado por Siddhārtha.\n\nUna noche, cuando Siddhārtha meditaba en los jardines, dos extraños entraron a hurtadillas en la alcoba, tomaron de sus cabellos a la princesa  y la metieron  en una bolsa. En el camino, ella intentó sacar una manito que arrancaron con un feroz cuchillo. Desde un peñasco, arrojaron la bolsa. Los buitres no dejaron rastro.\n\nEn la mañana, su padre le explicó a Siddhārtha  que Yasodara se había suicidado arrojándose desde un peñón. Siddhārtha, no le creyó y se abalanzó contra su padre, gritándole asesino. Cuatro guardias apenas pudieron calmarlo.\n\nIba siendo hora que el destino se cumpliera para Siddhārtha que ya tenía veintinueve años. Su padre ordenó en el pueblo que todos vistieran ropas estropeadas. Organizó un concurso para elegir el anciano más decrépito y al hombre con mayores signos de enfermedad.\n\nUna larga fila de viejos y moribundos, sostenidos por sus familias concurrió al llamado. Al iniciarse el certamen, los participantes subían de a uno a la tarima. Algunos arrastrándose y otros ayudados por muletas, pasaban frente a los severos ojos del rey.\n\nUn hombre con estridente corneta, indicaba el turno a los infortunados seres. Lo más difícil, fue hallar un muerto en buen estado. El último, un niño, había fallecido de lepra. La búsqueda de un cadáver apropiado llevó tiempo. Todo el pueblo con picos y palas, pasaban la tarde desenterrando cadáveres en el cementerio.\n\nEn los descansos, diferentes grupos, al lado de las tumbas, extendían sus manteles y comían con fruición. El rey, luego de inspeccionar centenares de muertos, eligió. Había sido un hombre joven. Descansaba en la húmeda tierra hacía cuatro meses. El médico real, con pequeñas pinzas, lo fue despojando da cada uno de los hambrientos parásitos que vestía su cuerpo.\n\nCuando terminaron los preparativos, llevó a su hijo al pueblo, a varias leguas del palacio. El rey, Siddhārtha y la corte emprendieron su viaje de regreso a la aldea. Marchaban en una carroza tirada por cuatro caballos blancos.\n\nYa a poca distancia de la aldea, apareció arrodillado en el medio del camino el anciano decrépito. El carro se detuvo abruptamente.\n\n-Córrete viejo inmundo- gritó el conductor del carro.\n\nComo estaba previsto, el anciano no se movió.\n\n- ¿Por qué ese hombre tiene tan deplorable aspecto?- pregunto apenado Siddhārtha.\n\n-Es la vejez- contestó su padre.\n\n-¿Es el único que sufre tan terrible condición?- volvió a interrogar el príncipe.\n\n-Todos cuanto tienen cuerpo, han pasado o pasarán por eso- contestó con tono apesadumbrado su padre.\n\nSiddhārtha entristeció.\n\nEl carro avanzaba penosamente.En una encrucijada, pasó un grupo de hombres y mujeres llorando. Llevaban un muerto en sus hombros. De repente, tropezó uno de los que llevaba el cadáver que cayó a pocos metros del carro real. El golpe abrió sus mortajas y emergió un cuerpo pálido y enjuto.\n\n-¿Qué es eso?- preguntó el príncipe. Sin poder dejar de sentir repulsión por el verdoso cuerpo.\n\nLos acompañantes fúnebres se sentaron alrededor del cuerpo sin vida.\n\n-Hijo mío, eso es un cuerpo muerto. De su materia a huido el espíritu- contestó el Rey – su cabeza está ya sin entendimiento – terminó de aclarar.\n\n-¿Yo llegaré a ese estado?- interrogó temeroso.\n\n-Desgraciadamente, si, hijo- contestó- todo lo que nace termina su existencia en la muerte.\n\nLos ojos de Siddhārtha se llenaron de lágrimas. Su rostro, demasiado blanco, señalaba que algo nauseabundo ascendía por su garganta. Pidió que lo llevaran al palacio. No pudo dormir. Antes de amanecer huyó.\n\nEn el camino cruzó a un monje, quien se le acercó para ofrecerle ayuda. Al príncipe le sorprendió su rostro: pacífico y alegre.\n\n-¿Quién es Usted?- le preguntó.\n\nEl monje se puso de cuclillas y lo miró con gesto apacible.\n\n-Soy asceta y vivo en las montañas- respondió.\n\n-¿Y como hace para vivir, buen hombre?\n\n-Vivo de la caridad de los justos- contestó el hombre de negro, mientras se rascaba su pesada barba.\n\nConversaron un rato. Luego, cada uno tomó su camino.\n\n-Aquel ser es feliz- pensó – Seguiré su ejemplo.\n\nSiddhārtha estuvo cinco días en la montaña. No comió, sólo bebía en una pequeña fuente. Todo el día meditaba, sentado en una piedra, frente al Sol. En su rostro anidaron las llagas. Enormes alucinaciones rodeaban sus insomnios. Un día, una dulce voz en su interior le dijo:\n\n“Hay un camino para liberarse del nacimiento y la muerte. Tú eres el elegido para enseñarlo a los hombres”\n\nAl otro día, Siddhārtha volvió al palacio.\n\nEntro a los gritos. Abrazó a su padre y le comunicó la decisión de convertirse en iluminado.\n\nEl Rey estalló de alegría y le deseó buena suerte. Entregó a Siddhārtha el mejor caballo y varias piezas de oro.\n\nSiddhārtha  recorrió los pueblos del reino predicando su verdad. La gente le creía, el hombre transmitía algo misterioso y más de uno abandonó todo para seguirlo.\n\nUn día caminaba por los bosques. Un gesto visitaba su rostro. Pero algo aguó la fiesta: una pareja abrazada.\n\n-La pasan bien estos jóvenes- le dijo a su discípulo dilecto.\n\n-Se aman y besan, no saben lo que les espera- le contestó.\n\nEl rostro del príncipe ensombreció.\n\nSiddhārtha y sus seguidores se encaminaron a la aldea. Una fuerte música distrajo a Siddhārtha de profundas meditaciones. Atraídos por el bullicio, se dirigieron al lugar. Siddhārtha abrió la puerta. En su interior, numerosas parejas bailando. Un pequeño grupo, vestidos humildemente, ejecutaban instrumentos musicales. Otros comían y bebían sin descanso. Las voces y risas ocultaban la música.\n\n-¿Qué es esto?- preguntó Siddhārtha- ¿acaso han recibido la bendición que libera de la extinción y el origen?\n\n-¡No, querido maestro!- le dijo su discípulo favorito- están felices por una buena cosecha.\n\n-¿Y estos ignorantes, no saben que les ronda la muerte y la enfermedad?- preguntó Siddhārtha.\n\n-Bien que lo saben, pero lo mismo ríen y beben.\n\nSiddhārtha se abalanzó sobre uno de los hombres que bailaba. Apretó su cuello y le gritó:\n\n- ¡Imbécil! ¿No sabes que te devorarán los gusanos?\n\nLas risas cesaron y unidos en grito furioso, avanzaron contra Siddhārtha.\n\nDiscípulos y maestros huyeron. La persecución continuó en las afueras de la aldea. Manos rudas y rostros ofendidos portando palos y cuchillos seguían los pasos de la santa hermandad.\n\nSiddhārtha continuó su prédica en otra aldea. Visitó a un pobre viejo agonizante. Su lecho lo rodeaban parientes y amigos. Todos sonreían y hacían chistes en torno al anciano.\n\n-¿Por qué sonríe?- preguntó al anciano.\n\n-Todos son hijos y nietos míos- contestó con voz temblorosa y continuó- ahora quiero descansar al lado de mi esposa.\n\nSiddhārtha no pudo dormir. Se levantó en silencio. Tomó su caballo y se alejó del lugar. En la mañana, sus discípulos al no encontrarlo y tampoco a su caballo, pensaron que convertido en espectro cabalgaba rumbo al gran “no”. Construyeron una estatua de Siddhārtha montado en su corcel. El príncipe llegó a otro pueblo. Recorrió sus calles. Al otro día sintió hambre. Golpeó varias puertas, pero solo veía ojos mezquinos en las mirillas. Anochecía y su estómago amenazaba con ingerirlo. No escuchó susurros internos. Sólo el ruido de sus vísceras. Como perro hambriento merodeaba en las noches. Aprendió a revisar basurales y a olvidar su amor por los seres vivos. De un rincón del corral provenía el murmullo estúpido de docenas de gallinas. Como serpiente llegó a ellas. Tomó una del cuello y se alejó del redil.\n\nBuscó refugio entre los montes. Con un seco tirón arrancó la cabeza de la gallina. Tomó el cuerpo entre sus manos y sorbió del borboteo de la sangre. Al terminar se durmió sobre las piedras.\n\nUn campesino furioso se detuvo frente al príncipe. La imagen de Siddhārtha lo hizo arrodillar, debía cumplir la última señal. Tomó una enorme piedra, miró al cielo y la arrojó contra la cabeza de Siddhārtha. Pero el príncipe que abrió sus ojos en ese instante, se corrió  y con una rencorosa patada derribó al salvaje campesino. El campesino, desde el piso sacó un cuchillo pero Siddhārtha aplastó su cabeza con una piedra. El campesino creyó ver una monstruosa y pesada corona rumbo a su cabeza. Crac. Crujidos.\n\nEl cuello se había unido a la piedra. Siddhārtha volvió a arrodillarse. Mojó su dedo en la sangre que manaba el cuello y pintó en las piedras el nombre de su hijo asesinado."
  },
  {
    "title": "El Rey insomne -6",
    "text": "El Rey insomne -6\n\nPor un desolado camino van los poetas a una ciudad en ruinas donde el Rey de Siracusa los ha expulsado.\n\nVan en silencio. Solos o con sus familias.\n\nLos aguarda una ciudad arrasada por Esparta. No quedó nadie vivo y en sus paredes retumban los gritos de clemencia.\n\nExpulsados  por sugerencias del consejero Platón para quien los poetas llevan a la ruina a un estado.\n\nEl rey fue clemente y los mandó a vivir a Festalia, a unos 20 kilómetros de Siracusa.\n\nVan a morir, sus propias fantasías los llevaran a su perdición, es cuestión de tiempo.\n\nPero sobreviven y entre todos imaginan un ejercito que invade todas las noches Siracusa. El Rey no soporta más su insomnio y se entrega a los guerreros fantasmas."
  },
  {
    "title": "El viento de los difuntos -6",
    "text": "El viento de los difuntos -6\n\nSonaban las sirenas de la ciudad y  en las iglesias, los campanarios.\n\nMirábamos en el cielo, una vertebra celeste que no sabíamos cuando terminaba. Y entraba la congoja.\n\nPero la gente seguía caminando como si nada. Al atardecer empezaban las desapariciones.\n\nLa gente se diluía, pulverizaban. Venía alguien caminando con un niño arropado y de golpe ya su bebé no estaba.\n\nLa pareja se tomaba las manos, primero desaparecía uno y al segundo, nada.\n\nLa gente pasó de la resignación al grito, correr no entregarse.\n\nSe escondían pero uno a uno iban desapareciendo, aún en las cajas de caudales, en el sótano, el escondite del abuelo.\n\nSolo quedó el viento de los difuntos.\n\nAl otro día aparecía de nuevo  la gente. Compraban los regalos de Navidad. Yendo y viniendo.\n\nAl atardecer, las sirenas de la ciudad y la congoja de los campanarios."
  },
  {
    "title": "En la noche",
    "text": "En la noche, Alonso,  no podía dormir, demasiada excitación y ese mensaje: todos vamos a morir, se levantó y fue hasta la iglesia para hablar con la Virgen, en el camino encontró la bomba que sangraba una pus amarilla y fosforescente. Recogió la pasta amarilla en una bolsa.\n\nA la noche todo el pueblo de Palomares se llena de soldados, el mar se ilumina con cientos de barcos de guerra y el aire de helicópteros pasando a vuelos rasantes, iluminando todo lo sospechoso que se mueve. En la playa de Quitapellejos de Palomares se instala el campamento Wilson: una pequeña ciudad con tiendas de campaña."
  },
  {
    "title": "Encéfalo",
    "text": "Encéfalo\n\nSoy una crisálida encontrada en los bordes de un pantano de Encéfalo por una astronauta que de rodillas en el fango limpia el sarcófago de ámbar y me llevara al laboratorio en su nave.\n\nEn la noche me deposita en una camilla e ilumina  mi ámbar geltinoso, durmiendo hace millones de años, pero que tuve la suerte que un cerumen pegajoso cayó sobre mi y me fue sofocando.\n\nY ahora allí, con ella, tomando notas, preparándome para el Museo.\n\nSeré la pieza más importante del museo y la gente hace largas colas para verme.\n\nAllí estoy esperando el tropel, los fogonazos de los flash que me hacen lagrimear.\n\nY una nena , Eleonora, me mira y se compadece al ver mis lágrimas."
  },
  {
    "title": "Esclavitud -6",
    "text": "Esclavitud -6\n\nSe prohibió la esclavitud por ser una forma de trabajo. Se pensaba que el esclavo gozaba de su servidumbre, pero en realidad solo lo hacía por los beneficios que esa simulación de gozo le producía.\n\nA los amos les encantaba ver que sus esclavos disfrutaban de  cortar el césped, servir la comida, atender los cajeros de supermercado, hacer complejas operaciones cerebrales, dar con el rayo láser en el misil arrojado contra las ciudades atacadas por los homeless que habitan en carpas y casillas de cartón en torno a las prósperas ciudades.\n\nA los amos les encanta creer que las esclavas gozan hacer el amor con ellos.\n\nTodo es fingido, como decía mi padre minutos antes de su estólida muerte, citando a Almafuerte.\n\nLo estólido y fingido protegía la esclavitud de considerarla un trabajo más, que nada hay de amor, pasión, dedicación, santidad.\n\nSe empezó a sospechar de la santidad de los esclavos, ellos no curaban ni daban la vida por amor, que no había milagro sino amor al dinero. Desmantelar la mentira llevó a que el Vaticano anulara varias santidades."
  },
  {
    "title": "Eterno instante del capo de un Falcon Verde -6",
    "text": "Eterno instante del capo de un Falcon Verde -6\n\nCada uno debe encontrar su instante, el que contemplará eternamente. Desde pequeños son preparados para encontrarlo.\n\nEs motivo de vergüenza social no haberlo encontrado después de los 40.\n\nLa biografía de Tadeo Isidoro Cruz da algunas claves para dar con ese instante.\n\nSe organizan retiros espirituales con la promesa de hallar el instante supremo.\n\nAhora hablaré de un hombre que encontró su instante: Ya tiene 54 años. Cuando sube a la terraza de un edificio de unos diez pisos y se para en su borde de cara al inmenso jardín, con sus fuentes y tilos, los niños corren, juegan y los perros. Abre los brazos en cruz, aspira el jardín y recuerda: Tenía 14 años y viajó solo a Buenos Aires, a una playa cercana a la capital de Buenos Aires. Llegó un hombre de bigote que daba miedo, estaba con su familia. A la media hora, un grupo de hombres portando credenciales y con escopetas, se  lo quisieron llevar. El hombre se aferró a un árbol, pero a coscachos lo soltaron y lo metieron en un Ford Falcón.\n\nEl pibe de 14 años corrió y se arrojó por delante del auto de los secuestradores. Frenando bruscamente, les dieron a él una brutal paliza.\n\nTirado en el piso, sangrando por la nariz ve alejarse a los secuestradores y al respirar hondo el jardín, los gritos, un mareo y los secuestradores que lo golpean."
  },
  {
    "title": "Evangelios del Conspirador -5",
    "text": "Evangelios del Conspirador -5\n\n\"Padre nuestro que conspiras en los cielos....\"\n\nEn un pequeño planeta situado en Andrómeda,  Dios es un gran conspirador. Él mueve los hilos de los golpes de estado, las mafias, y los grupos esotéricos que quieren controlar el planeta; no es un dios constante, parece que se aburre y cada tanto, deja de conspirar en un sitio para iniciar en otro, es el momento que todos esperan para hacer justicia contra los conspiradores que en realidad son títeres de este singular dios."
  },
  {
    "title": "Gigante dormido -5",
    "text": "Gigante dormido -5\n\nDicen que si zapatea, tiembla tu existencia, es como un elefante herido, lleno de costras y tajos que todavía le supuran, y por todo eso guarda reposo, gime y solo en los sueños, desprovisto de la gravedad, sale a correr, se manifiesta, ríe y tiembla, abrasa, conversa, hasta que llega el fin de la noche y entonces lo conducen a su jaula, donde se prepara para el próximo espectáculo. Pero un día enloquecerá, y terminará con su domador, al que levantara con su trompa, para arrojarlo y luego lo pisará; ya desmadrado saldrá a la calle, pisando lo que encuentra en su camino hasta que una bala, o dos o tres, lo hará caer y entonces volverá a soñar desprovisto de las leyes de la gravedad."
  },
  {
    "title": "Goliat y David -7",
    "text": "Goliat y David -7\n\nKaftor nos llamamos, venimos de la isla de Creta, donde crecen los mejores olivos del mar griego. Como buenos marinos navegamos hasta finalmente llegar al sur de Canaam, en las alturas del Golam, donde nos quedamos a vivir. Yo estoy cansado de peregrinar, que de todos lados nos quieran expulsar. Extraño Creta y tal vez esta tarde vuelva a soltar amarras para llegar a Creta. ¿Me estarán esperando?, los que se quedaron, los que nos despidieron en las costas hasta desaparecer con la noche y la tempestad.\n\nDe entrada empezamos a tener problema con los hebreos y los cananeos. Por un tiempo dejaron de molestarnos. Una larga montaña nos daba el límite con los  hebreos que pensában que los estábamos invadiendo.\n\nHoy ya no somos, nada queda, solo el silencio y todos los que hoy transitan por la franja de Gaza ignoran que hubo un tiempo que estas tierras fueron de Kaftor.\n\nUn día fuimos a la guerra contra Israel, con una columna de valientes soldados armados con espadas y lanzas de hierro, ellos apenas dominaban el bronce.\n\nNuestro ejercito hizo campamento en las colinas de Efes que veía el valle de Ela y el rey Saúl y el ejército Israelita levantaron su campamento en una colina en el otro lado del valle.\n\nDescendimos al valle inhóspito, tierra de nadie. Ellos, los israelitas hicieron lo mismo. Allí estaban los dos cansados ejércitos, con pocas ganas de pelear.\n\nAvistamos a los israelitas con su ejercito preparado también para la batalla.\n\nMi Rey imaginó la carne pudriendosé en el campo de batalla, los lisiados en ambos bandos y se le ocurrió proponerles un juego al adversario: que la batalla entera se decidiera por la pelea de dos contrincantes, elegidos por cada ejercito. El ganador decidía así quien era el ejercito vencedor. De este modo no tenía que morir tanta gente en la batalla.\n\nQue peleen un soldado por israel y nosotros enviariamos a Goliat. Lo  aceptaron y en el centro del valle, de un lado los israelitas y del otro nosotros. El soldado israelita se llamaba David, era bajito pero robusto y yo, Goliat, que mido más de dos metros. Soy un luchador experimentado, me tienen solo para golpear, para lisiar.\n\nCuando los israelitas vieron mi estatura se asustaron y empezaron a murmurar.\n\nLos dos guerreros avanzamos hasta el centro de la contienda.\n\nUrgel me tendría la espada, la lanza y la jabalina, con mis manos me bastaba para molerlo a golpes. Urgel, mi escudero y amigo, era el que más me alentaba y tenia una esperanza ciega que después de esta, la última batalla, el Rey nos daría una barca para seguir viajando en el mar eterno y soleado hasta llegar al barrio donde nacimos, en Creta.\n\nDavid dijo a Goliat: “Tú vienes a mí con una espada y con una lanza y con una jabalina, pero yo voy a ti con el nombre de Jehová de los ejércitos, el Dios de las líneas de batalla de Israel, a quien tú has desafiado con escarnio (por qué con escarnio, pensé). Este día Jehová te entregará en mi mano, y yo ciertamente te derribaré y te quitaré la cabeza; y ciertamente daré los cadáveres del campamento de los filisteos este día a las aves de los cielos y a las bestias salvajes de la tierra; y personas de toda la tierra sabrán que existe un Dios que pertenece a Israel. Y toda esta congregación sabrá que ni con espada ni con lanza salva Jehová, porque a Jehová pertenece la batalla,y él tiene que darlos a ustedes en nuestra mano”.\n\nDavid terminó su bravuconada y se levantó y siguió viniendo y acercándose a mi encuentro. Empezó a apresurarse y a correr hacia la línea de batalla. Entonces  metió la mano en su bolsa y tomó de allí una piedra y la tiró con la honda. La piedra me dio en mi frente, y quebró mi cráneo. Fui cayendo sobre mi rostro a tierra. Mientras agonizaba pensaba que no había juego limpio, se trataba de usar solo las manos, el cuerpo.\n\nMi escudero intentó aliviar mi último dolor. Pasó por mis labios un pañuelo empapado con agua y vinagre. David lo detuvo clavandole su espada, después cortó su cabeza. Y con la misma espada ensangrentada me degolló. Tomo mi cabeza de los pelos, todavía no terminaba de desmembrarse y se las mostró a nuestros soldados que huyeron despavoridos.\n\nLos israelitas se arrojaron en persecución de nuestros soldados y los degollaron uno por uno.\n\nSaquearon nuestras aldeas. Incendiaron nuestros templos y las mujeres fueron vendidas como esclavas.\n\nDavid tuvo el honor de cortarme mal la cabeza y viví una larga agonía. Aun con mi cabeza separada, apenas unida por unos nervios, carnes y huesos, pude ver como David se alejaba. Vino a mi memoria, la isla de Creta y volví a mi madre que untaba mi cuerpo con aceites de oliva."
  },
  {
    "title": "Génesis -6",
    "text": "Génesis -6\n\nEn el principio creó la mujer,  los cielos y la tierra. En solo seis días separó las aguas de la tierra, creo a las plantas, las bestias y al final inventó a Dios a su imagen y semejanza y lo bendijo, y le dijo:\n\nFructificad y multiplicaos; llenad el Universo, y sojuzgadlo, y señoread en los habitantes de las galaxias, en los seres de la antimateria, y en todas las bestias que se mueven sobre el universo.\n\nY vio la mujer que todo lo que había hecho era bueno en gran manera. Y fue la tarde y la mañana el día sexto.\n\nAl séptimo día apago el ordenador y descansó."
  },
  {
    "title": "Hijo quebrantado -6",
    "text": "Hijo quebrantado -6\n\n“Padre nuestro que has perdido la cordura, perdona nuestras  locuras así como nosotros perdonamos las de los vecinos, no nos dejes caer en la locura dolorosa, mas líbranos de toda cordura, amén.”\n\nEn los principios,  nuestros antepasados, tuvieron un Dios que se quería comer el mundo,  pero  comenzó a reblandecerse, y envió a su hijo, convertido en  mendicante, diciendo que había que poner la otra mejilla y fue una tragedia.\n\nDios se trastornó cuando le trajeron a su hijo muerto por una paliza brutal que le habían dado; no quiso saber nada con el universo, huyó, ¿pero adonde?\n\nLamentablemente no tenía donde escapar, no había un segundo universo y además era inmortal, entonces la locura fue su bálsamo, esa distorsión lo protege, convierte todo en una nube donde apenas cabe el dolor, aunque por brechas, es consciente de todo y el dolor es tan grande, que vuelve a caer en la locura; ahora debemos caminar solo, no contar con Dios, invocarlo es arriesgarse a una respuesta demencial, que a veces es buena, pero que casi siempre nos lleva a las peores calamidades, por ello, se prohibe que cualquiera pueda rezar y al que lo encuentran orando se lo llevan detenido para ser condenado, y si es reincidente a la pena de muerte.\n\nSolo ciertos sacerdotes, son dos o tres, pueden rezarle  y es más que nada una oración para tranquilizarlo, como una nana, ese es el tono, luego del rezo, corre una brisa suave y hay un olor a fruta, apenas los niños lo pueden reconocer, y es que el Señor descansa, duerme y sueña que su hijo está vivo sin los huesos quebrantados."
  },
  {
    "title": "Impotencia -7",
    "text": "Impotencia -7\n\nSi de algo nació todo en mi, fue de la impotencia.\n\n¿Cuándo no se me paró y cuando fue la primera vez que no se me paró?\n\n¿La chica de General Pico que había leído a simone de Beovoir, que cuando la vi me hacia bromas de los profilácticos, había venido con una tía a Mendoza y nos fuimos a mi departamentito, tome alcohol para desinhibirme y a a las seis de la mañana me rendí, no se me paraba, a mis 17 (seguía siendo un macho virgen).\n\nFui a unas prostitutas, una en la cuarta, no paso nada, la otra cerca de la plaza Chile, en un hotel de largos pasillos, ella se desnudó, me dijo que por respeto siempre se desnudaba aunque se acostara con un vagabundo.\n\nA los 19 seguía mi impotencia. Conocí a un mochilero, Willy, llevaba 5 años de mochilero. Nos levantamos dos hermanas que eran del sur, las llevamos a mi departamento. Había un solo dormitorio con las dos camas. Willy entró al baño y cuando salio me dijo que había acabado 5 veces y a mi no se me paraba. Pusimos musica: la tarde, la tarde cuando el sol salía y esa cancion la llevo grabada como la tarde cuando no se me paraba.\n\nDespués me las llevé a un retiro espiritual siloista donde fui el hazmerreír, ellas no entendían nada y cuando pudieron se fueron-escaparon.\n\nMe fui de mochilero al sur con Willy y otro tipo, Hugo, que venía de Santa Fe. Mi padre que vivía en Alvear me habían encargado que pintara una casa que tenían y en ellas metí a vivir y trabajar a Hugo, Willy y hasta lo usamos de retiros espirituales del siloísmo. Nunca sabré cuantos vivieron en esa casa. Hugo termino acostándose con varias vecinas y en las noches contaba que se trepaba en la ventana de la casa de una vecina de 16 años, creo que era discapacitada y se acostaba con ella.\n\nFuimos despues con Willy y Hugo al sur.\n\nA la vuelta, me fui a un retiro espiritual de Alba P que hicimos en la casa que estabamos pintando, en ese tiempo no solo estaban viviendo ellos dos sino varios siloistas, entre ellos Roberto V (que un día contó que se había levantado una mujercita tan pequeñita que la hacía dormir en el cajón del velador) .\n\nUn día en el medio del  retiro irrumpió mi madre con  mi hermano mayor, Alba al verlos, le dijo a mi madre que se sentara y que contara sus problemas, eso la ofuscó y creo que nunca olvido ese instante y siempre me lo recordaba, ella, una señora interpelada con una chica que le pedia que contara sus secretos.\n\nVino el marxismo de mano de S , Guillermo, en una noche me hizo la transición de siloísta a marxista leninista y al mes estaba entrando, en setiembre creo, a ciencias políticas.\n\nComía en el Restorán chileno, una fonda que se llenaba de estudiantes y chilenos obreros. Allí me levante a una moza de 26 años con cara redonda, muy bonita.\n\nPensé que con ella sentiría menos inhibiciones y se me pararía. Había leído un libro: técnicas sexuales modernas que apliqué. No se me paró bien, pero logre así el flan, la babosa y ya adentro, ayudado con mis dedos empezó a crecer y por primera vez se me paró.\n\nTuvimos varios encuentros o muchos y ella un dia me regalo una costosa camisa amarilla de seda (y una vez, ya peleados, ya con lágrimas, me echó en cara que la había usado, que lo impotente que era).\n\nDespues pasaron cosas que no voy a contar.\n\nDespués conocí a Ana María (tenía una gran cola) y me acosté con ella, me enamoré, era la amiga de Quki con la que me juntaba a estudiar (y que se acostó con Guillermo, el tuerto y que mi padre un día sorprendió a los dos y que Roby me contó que le había hecho su gran cola (no a  mi padre)).\n\nY así termina la historia universal de mi impotencia."
  },
  {
    "title": "Informe sobre abúlicos -6",
    "text": "Informe sobre abúlicos -6\n\nLos humanos fueron perdiendo las ganas de trabajar y antes de fin de año no había rincón en el planeta donde alguien no sintiera abulia.\n\nLa electricidad se cortaba a cada momento y cuando había un cambio de turno, los nuevos encontraban al personal durmiendo o mirando al techo.\n\nPresidente advirtió que quien no cumpliera su deber, sería sumariado y retirado de su cargo. Se anularon los retiros voluntarios y se dictó una ley por la que los empleados de servicios esenciales serían obligados por la fuerza pública a concurrir a trabajar.\n\nLos medicamentos para la depresión comenzaron a escasear, dado que la fábrica apenas producía.\n\nYa nadie cultivaba y las cosechas se perdían, sin encontrar quien las levantara. Los chóferes permanecían días en los bares con sus camiones repletos de mercadería podrida.\n\nLos ordenadores dejaron de funcionar, casi todos los sistemas estaban caídos, mientras los ingenieros jugaban a los naipes.\n\nEn los hospitales la gente que moría sin recibir atención, era enterrada en sus jardines.\n\nNo había que comer y la gente salía a buscar algo para su familia, pero pronto se cansaban y se sentaban en un banquillo con los ojos en blanco. Las madres agonizaban con sus hijos muertos en los brazos.\n\nLos animales y las plantas cubrieron las ciudades. En Río de Janeiro la selva entró en las casas y edificios y los monos tuvieron donde morar. Nueva York era una mole de hermosas pirámides que parecían tocar el cielo.\n\nLa expedición tomó muestras de radiación y se llevaron varios cadáveres encontrados en la recepción del Rockefeller Center para analizarlos. En Río de Janeiro un expedicionario fue atacado por una boa cuando dormía en la habitación de un lujoso hotel en ruinas. No lo pudieron salvar, tenía todos los huesos rotos. Se sacaron fotos de toda la superficie del planeta y con las muestras tomadas, se retiraron.\n\nLas condiciones para vivir eran buenas, pero esas ciudades en ruinas eran inquietantes y obligaba a meditar bien qué hacer.\n\nEl proyecto se archivó, la expedición montó vuelo y nunca más nadie visitó la Tierra."
  },
  {
    "title": "Jedwabne -6",
    "text": "Jedwabne -6\n\nIncendian su casa. Salen, ella en ropa interior y él con guardapolvo blanco y estetoscopio. Un chico les cae encima, otro los patea y un tercero les pega con un palo que tiene un clavo en la punta.\n\nYa en el piso, sollozando, envuelven sus cabezas juntas con unas bolsas de plástico. Como un pulpo se levantan y trastabillan, mareados, alcanzan a ver entre el plástico que los cubre, luces, imágenes borrosas de sus depredadores y a los espectadores: gente de barrio, vecinos de buen día, buenas tardes, quiero que me vea… El viejo dice basta, basta y reconoce al niño que iba a su consultorio.\n\nLa mujer con su cabeza aferrada a la de su marido por la bolsa de plástico, con ligas negras y un corpiño con puntas afiladas. Un chico le pega con un palo y otro le  toca el culo. Un palo da en su ojo e incrusta los vidrios de la lente en sus ojos sangrantes.\n\nY él doctor le había dicho a su señora esa tarde, tenemos que cuidarnos, no salir más, no esta el horno para bollos. Nos gritan, me insultaron el otro día que fui al almacén, pero se esconden, me necesitan y saben que siempre los atiendo. Y menos que salgas así sin el traje amarillo, que se que te da vergüenza, que te sientes humillada, pero por favor Raquel, es tu vida. Le dice mientras ella se pone las ligas y los tacos negros, como hacen en las siestas morbosas. Con el humo, fuego, salieron así como estaban, ella con sus tacones, las ligas, el corpiño tan pequeño y él desnudo pero con su delantal blanco y el estetoscopio.\n\nAnochece en la aldea. Apacibles cantos de grullas. Por la calle, el camión de la municipalidad, dos hombres con escafandras amarilas arrojan los dos cuerpos al remolque.\n\nSus cabezas siguen unidas por la bolsa de plástico y hacen como si se miraran, se van juntos y fue lo que siempre desearon."
  },
  {
    "title": "Jesús llega tarde -5",
    "text": "Jesús llega tarde -5\n\nCon treinta a años de atraso, Jesús llegó a Belén sabiendo que nadie es profeta en su tierra.\n\nYa no estaba Juan el Bautista, había muerto de viejo, cansado de esperarlo, tomado como loco perdiendo, delirando con la frase “ya viene, ya viene”.\n\nVisito su casa materna y encontró ruinas.\n\nPoncio Pilatos había destruido Belén luego que estos pretendían convertir en rey a un hermano de Jesús, le contó un hombre.\n\nSiguió caminando, desconcertado... y se sumergió en el anonimato de un barco pesquero con el que llegó a la India y conoció las enseñanzas de Buda."
  },
  {
    "title": "La estrella de Belén -6",
    "text": "La estrella de Belén -6\n\nUna gasolinera en el desierto, una ruta de tierra desolada te lleva, llena de pozos y el polvo levantado atrás, como un cielo cimarrón.\n\nAl lado, un bar siniestro, una puerta pasadiza que se abre y se cierra,  por el viento seco y caliente, atendido por un viejo flaco, irritable, que no se saca el cigarro de la boca.\n\nUn coche perdido, no hay Gps, ha llegado. El viejo mira por la ventana.\n\nLuego de cargar, el pasajero, no sabemos si viene solo o con su familia, vidrios opacos. Pregunta si hay algún hotel, atardece, no esta para 4 horas de ruta, cuando se perdieron.\n\nSi, sí, está Los Cuatro Vientos, en la esquina Atrales y Montealmagro, no hay perdida, siga por esta calle (le señala), pero no recibe tarjeta, solo efectivo y no tiene efectivo, entonces que hacemos le pregunta el pasajero. Cara de fastidio del viejo flaco con camisa escocesa desteñida, sucia. ¿Hay algún cajero?, que no hay nada de eso, le dice.\n\nHable  con Natalia del hotel, ella le puede solucionar el problema y después me paga, algo así le dice.\n\nLa habitación es muy estrecha y allí se acomoda la pareja con su bebé. Tienen hambre y le preguntan a Natalia donde pueden comer algo. Lo único abierto, les dice, es el bar de la gasolinería y les cambia dinero para pagar la deuda y comer algo.\n\nEn el bar de la gasolinera un ventilador de techo espanta las moscas. En el fondo, un pesebre gigante sin niño.\n\nCon unos huevos fritos y unas papas son servidos, no hay otra cosa, los huevos tienen olor a podrido. Solo se comen las papas, la mama les dicen que no coman eso. El viejo se mosquea pero simula ser imperturbable.\n\nEl pasajero levanta su queja, no quiere pagar por los huevos, ella le dice que no siga, que vamos a pagar todo. Vos dejame a mi, dice él.\n\nY se arma la trifulca, aparecen dos gorilas, hijos parecen.\n\n— Qué le has dicho a mi viejo, a ver ¡dímelo a mi!\n\nLo empujan, lo rodean. El bebé llora, la madre pide tranquilidad.\n\nLo golpean, lo patean, cae al piso con un diente partido. Interviene el viejo, ¡basta!, dice y le tira una toalla vieja al pasajero y lo acompaña al baño pidiendo disculpas.\n\nCuando vuelve la mujer ha sido crucificada en unos maderos, agoniza. Ella será nuestra Virgen María en Semana Santa, tenemos la mejor cofradía del pueblo, la del Paso Morado.\n\nEl pasajero corre hacia la mujer crucificada en un rincón del bar donde ahora los gorilas arrojan sus cuchillos tratando de solo rozarla.\n\nEl pasajero resbala en la sangre, cae, golpea su cabeza y se desmaya.\n\nAnochece en el pueblo, todas las luces se apagan y se enciende la estrella de Belén del pesebre."
  },
  {
    "title": "La expulsión del paraíso  -5",
    "text": "La expulsión del paraíso  -5\n\nEl mundo fue construido por un dios cansado y aburrido, todo fue como un juego, se tomó siete días para armar árbol por árbol, vaca por vaca, y cuando estaba todo listo creó a dos seres inteligentes, ya provistos de lenguaje y los creó grandes.\n\nAdán sentía una profunda angustia  al no haber sido nunca un niño. Miraba  y miraba preguntándose quien era él y cuando vio esos frutos, tuvo una nostalgia prestada, la de todo niño que furtivamente roba manzanas del vecino, pero  apareció desde la casa un viejo con larga barba blanca y una escopeta cargada de balas de sal. El viejo apuntó,  allí estaba en su mira Adán que corría y corría... pero le dio lástima e intentó el diálogo. Por desgracia él y su amiga o novia Eva mintieron, mintieron en forma vergonzosa, entonces el anciano, cargado de furia los echó a las patadas del paraíso, los condenó a vivir en el desierto donde se suda y las siestas son una bendición.\n\nAdán se prometió volver y esa noche mientras hacia el amor con Eva, a la luz de la Luna, maldecía a ese viejo de larga barba que los había echado de su tierra natal y los convertía en seres perdidos, anhelantes del paraíso. Tuvieron muchos hijos en esa tierra de muerte y lagartijas. Sus hijos  escucharon la maldita historia de la expulsión y casi sin arreglos se la contaron a sus descendientes.\n\nLa búsqueda del paraíso, fue desde ese momento el deseo más profundo de todos los humanos, se organizaron expediciones para encontrarlo, se cruzaron mares y escalaron elevadas montañas, se llegó a la Luna, a Marte e incluso hubo viajes más allá del sistema solar. El encuentro de supuestos  paraísos alimentó todas las revistas sensacionalistas, pero nunca nadie vio de nuevo esas tierras, donde vive un viejo de pesada figura. Algunos han hablado con el anciano en sueños. El viejo solitario  está muy aburrido y anhela que un día los humanos encuentren su paraíso. Promete no arrojarles balas de sal e incluso dejarles comer manzana del hermoso árbol que crece vigoroso en el exacto centro de su finca."
  },
  {
    "title": "La pecera -5",
    "text": "La pecera -5\n\nLa memoria es una sustancia en lenta descomposición por la continua exposición al recuerdo que la va pudriendo.\n\nEl lenguaje de la memoria son los sueños.\n\nLa memoria, aun podrida, es sagrada y más importante que ese pequeño yo, dueño solo del instante frente a la vastedad móvil de la memoria que empieza a crecer cuando el óvulo colapsa ante un espermatozoide.\n\nPor todo eso no quiero que me cremen, creo que la memoria, cuando morimos, sigue viva un tiempo, allí sin ni darse cuenta que hemos muerto, con sus sueños.\n\nEn Tierra del Fuego, los Onas, dejaban a los muertos a la fría intemperie y entonces sus memorias seguían soñando y protegiendo a su familia y   con la llegada del verano empezaba la   putrefacción vivida como una ebriedad de los recuerdos.\n\nLa memoria es un sueño sin límites precisos, con una lógica oscura que no conoce el fin.\n\nHe juntado unos veinte cerebros y los metí en un pileton por donde circulaba un alimento nutricional para las neuronas, lo peor que me temía, la putrefacción, no sucedió.\n\nEntonces supe que todo eso estaba vivo, auto-organizándose, pero incapaz de comunicarme.\n\nCon un tomógrafo capté las ondas, las vibraciones de esa enorme masa cerebral que seguía viva.\n\nAquel animal cerebral estaba conversando y generando sueños, tuve en cuenta agregar cerebros de todas las edades, de niños a viejos sabios. Una nena fue importante y le dio a los sueños cierta frescura al mezclarse con Alberto Cesarino, un viejo astrólogo que había muerto de cáncer al estómago.\n\nPero también los cerebros empezaron a recordar, cada uno con su memoria, aportando a esa memoria colectiva.\n\nUna noche fui a la habitación donde estaba la pecera cerebral donde flotaban los cerebros unidos con invisibles dendritas, iridiscentes y que con cierta luz se podían ver.\n\nMe desnudé y me sumergí en el liquido sinovial, sin hacerles daño me deje caer, era una temperatura agradable, entonces supe que debía hacerlo."
  },
  {
    "title": "La pesadilla de Kafka -5",
    "text": "La pesadilla de Kafka -5\n\n“Y si él dejara de soñarte…”\n\nLewis Carrol(Through the Looking-Glass, chapter 4)\n\nHitler, con 20 años, bebe cerveza como un desaforado. No lo han aceptado en la Escuela de Artes de Viena y ha optado por escribir una novela, donde un dictador envía a la muerte a millones de judíos, gitanos, rusos y comunistas. La novela trata del nuevo mesías del pueblo alemán. Por su lucha será encarcelado y allí escribirá un libro: “ Mi lucha”. Ya en libertad empezará su lento ascenso y reconocimiento por las masas de Alemania.\n\nKafka y Hitler, están sentados en un bar de Viena. Kafka recuerda su última pesadilla, donde un monstruo escapa de la placenta de los sueños y  ronda por las calles de Viena. Podría jurar que ese hombre que escribe febrilmente, frente a él, es el mismo del sueño. ¿Qué hacer? ¿Matarlo? Toma un cuchillo para evitar el apocalipsis. Pero Adolfo huye.\n\nAdolfo sabe que es un fantasma, y que ser meramente escritor lo convertirá en doblemente fantasma.\n\nCuando llega a su buhardilla quema el manuscrito pero el fuego se extiende por la cama, la mesa, los libros, el ropero, y sin embargo las llamas no lo tocan y entonces sabe que su hora no ha llegado y que ahora hay un dios que lo está soñando para que cumpla la misión."
  },
  {
    "title": "La soga, una historia verídica -6",
    "text": "La soga, una historia verídica -6\n\nResbalaré en el agua oscura\n\nSin pesar\n\nUngaretti\n\nLo contó un cordobés en los preparativos que hacíamos para un Standup.\n\nLa historia que contó en el ensayo fue que estaba solo en su casa, muy deprimido, no recuerdo los detalles,  creo que la novia lo había dejado.\n\nBuscó una soga y la ató a un palo durmiente del techo. Hizo el nudo, se lo puso el cuello, antes se subió a una banqueta.\n\nLe pegó una patada a la banqueta y quedó unos segundos flotando en la muerte, cuando el palo se quebró, cayó al piso y la mampostería de yeso y caña atronó sobre su cabeza.\n\nEn ese momento se acordó que tenía que llamar a su exnovia y se quedó media hora conversando con ella.\n\nAl rato, llegaron sus padres y se encontraron con  la escena.\n\nY lo mandaron a tratar sus adicciones al Psiquiátrico del Sauce en Mendoza, razón por la que estaba con nosotros, los otros comediantes, contando esa historia que nunca dio la luz."
  },
  {
    "title": "Las cucarachas monstruos de enormes pies -6",
    "text": "Las cucarachas: monstruos de enormes pies -6\n\nLa cucaracha es una bestia millones de años más antigua que el hombre. Por ocultas razones ella decidió no mutar. Reside en cuevas, rincones, orificios y fisuras cercanas a fuentes de calor, como la cocina, el calefón, la estufa e incluso entre nuestras mullidas sábanas.\n\nLos zoólogos no explican por qué se exiliaron de la vida al aire libre, entre bosques y praderas, para habitar nuestros amenazantes hogares. Peligrosidad en aumento con la aparición fatídica, después de la segunda guerra mundial, de los salvajes insecticidas domésticos.\n\nContra todo, las cucarachas siguen habitando en alcantarillas, pozos sépticos, cocinas endulzadas, sitios donde el calor fermentará a sus párvulos. Blatella Germánica y  Orientalis, son las variedades más comunes en Occidente. La primera es pequeña, de espaldas rubias y andar veloz.  Sus hembras son fecundas y con ciclos reproductivos muy breves. Ello le permite expandirse rápidamente, cubriendo cada centímetro de la casa. La Blatta Orientalis, menos fecunda, negra y de mayor tamaño, debe retroceder e instalarse en zonas escasas de alimento y calor. Sus hijos son un crocante manjar energético para sus primas germánicas.\n\nAnochece ya; no hay olor humano, ni luces encendidas. Trepan sigilosamente la mesada y buscan restos de carne, cáscaras de queso y otros néctares. Mastican y murmuran entre ellas. Desde el dormitorio las oigo. Debo ahuyentarlas y descalzo me dirijo a la cocina. Siento humedad y crujidos extraños bajo mis pies, en los talones precisamente.\n\nEnciendo la luz y asustadas, corren a sus cuevas. Algunas hembras pesadas no logran ocultarse; arrojan su feto acoplado en sus nalgas v esperan resignadas el chorro de agua caliente o la desintegración por el método de la zapatilla.\n\nEllas nos sobrevivirán. No les afecta la radiactividad y en el ácido amanecer de la gran noche nuclear, saldrán de sus refugios. Comerán durante meses los festines putrefactos de las alacenas abandonadas. Algunas, con espíritu científico, nos encontrarán como en Pompeya, en el dormitorio con un ronquido interrumpido. Esperarán la descomposición de nuestras proteínas y grasas. Su cena nos transformará en sombras negras.\n\nCrecerán entonces sin peligro y se multiplicarán. Vacías las ciudades de alimentos y cuerpos, retornarán a los bosques y praderas. Permanecerán atentas, millones de años más, a la evolución de algún insecto hacia el homo sapiens. Mientras, en el mil y un millón de noches relatarán a sus hijos aquellos viejos tiempos de grandes banquetes y los asustarán con fantásticas historias, acerca de monstruos con enormes pies."
  },
  {
    "title": "Las moscas del Génesis",
    "text": "Las moscas del Génesis\n\nEn el atardecer del sexto día, Dios creó una mosca a su imagen y semejanza y la llamó Adán.\n\nNo era bueno que la mosca anduviera sola y entonces arrancó de Adán un pedazo de caparazón, y con el pus amarillo que fluyó de su vientre herido, creo a su pareja que llamó Eva.\n\nSopladas por Dios, las moscas cayeron en el pasto. Dios volvió acercarse y les recomendó que no libaran de los cadáveres que por millones cubrían la ciudad.\n\nPara alimentarse encontraron latas abiertas de gaseosa, bolsas rotas de residuos con restos de verduras, cáscaras, pañales, huesos y carnes, heladeras que como vientres heridos exhibían alimentos en descomposición.\n\nAdán y Eva se hartaron de comer restos de leche, coca cola, el kétchup o la mostaza de una hamburguesa recién mordida.\n\nCon los días, la comida, por fuerza del sol, se secaba y las dificultades para libar crecían. Los únicos que demoraba en su putrefacción, mostrándose llenos de fluidos de todos los colores, eran los humanos esparcidos por las calles de la silenciosa ciudad.\n\nLo que parecía una larga lengua, era una serpiente sumergida en la boca de una mujer de bruces, en el marco de la ventana. La serpiente cuando notó la presencia de las moscas, sacó su cabeza y los invitó a compartir el alimento. Adán, le dijo que Dios les había prohibido ese fruto. “Pero si coméis de este plato “ les aseguró la víbora, “seréis como dioses”.\n\nLa víbora sin esperar respuesta, se volvió, con fruición, a sumergir en la boca de la mujer que parecía mirar distraídamente al techo con sus ojos ya de vidrio. Las moscas se miraron y en secreta complicidad, libaron del pus que fluía como lágrimas de los ojos de la mujer. Se hartaron de beber y en la siesta buscaron sombra en un árbol, pero cuando escucharon el zumbido de las doradas alas del Creador, se escondieron debajo de una hojarasca.\n\n- Sé que están ahí, salgan por favor – les dijo Dios.\n\n- Perdónanos – le contestó Eva adelantándose al reproche.\n\nDios permaneció callado y se retiró.\n\nLas moscas fueron expulsadas al desierto y el paraíso fue  protegido por  una campana de vidrio contra la que daban de bruces los hijos de Dios, en sus intentos de entrar."
  },
  {
    "title": "Los escuchadores -5",
    "text": "Los escuchadores -5\n\nEn el mundo, unos pocos tienen el don de la palabra, en todos los pueblos, son los habladores una casta privilegiada. Requeridos para cualquier trámite gubernamental, incluso para las ceremonias más importantes como casarse, los velorios, el bautismo. Un juicio o una demanda, requiere también los servicios de los habladores.\n\nNo hay pueblo que no tenga por lo menos un hablador, si este llega morir y no se consigue reemplazo, el pueblo desaparece lentamente, la gente empieza a emigrar, en especial cuando no es posible estar siempre llamando para el día a día a un hablador.\n\nLos habladores más cotizados son los que hablan por hablar, muy preciados para casamientos, velorios, homenajes, o simplemente para entretener a los mudos.\n\nCada vez el mundo amanecía con más habladores, todos querían hablar. La profesión de habladores entró en una profunda decadencia, la gente dejo de contratar habladores para sus ceremonias, tampoco para el día a día o litigar.\n\nTodos querían hablar, era como un nuevo juguete, hablar y hablar, los bares se llenaban de gente en las mesas donde hablaban a la vez, nadie escuchaba y al principio era tanto el entusiasmo para hablar que nadie notaba ese problema.\n\nSurgió una nueva profesión, la de los escuchadores, atendían en sus casas o en lugares públicos, donde cobraban más, ellos gesticulaban, y ponían cara de entusiasmo con dada palabra, era como si la conversación les apasionara, siempre quedaba la duda de si todo era un simulacro, pero la gente quería creer que todo era Real.\n\nEl nadie me escucha, fue de este modo superado, pero no solo hubo escuchadores, también existieron voluntarios, gente que escuchaba por compasión, verdaderos santos y santas que peregrinaban de pueblo en pueblo, ofreciendo su caridad a los hablantes sin recursos. Ellos se llamaban Escuchadores sin frontera.\n\nA muchos pueblos no llegaban estos escuchadores, tampoco la gente, en los pueblos más humildes podían pagar un servicio, y mucha gente optaba por el suicidio o la depresión, de esa forma los pueblos fueron desapareciendo.\n\nEl gobierno debió intervenir, primero creo el Ministerio te escucha y contrato a miles de asistentes sociales que iban de pueblo en pueblo ofreciendo sus servicios.\n\nCrecieron los libros de autoayuda que promovían el escuchar, incluso fue necesario establecer que escuchar era una vía espiritual, también las escuelas tenían una materia obligatoria que era escuchar.\n\nHubo un grupo punk, que optó por el silencio, no querían ni hablar ni escuchar, ninguna de las dos cosas tenía sentido, dada la falta de interés en lo que el otro decía. Lo que fue un grupo de locos, infectó a la sociedad y pronto el silencio se extendió por todo el mundo.\n\nNadie hablaba, aunque los gobiernos alertaban que eso podía terminar con el planeta. No hubo caso la peste del silencio se extendió por doquier.\n\nCuando por desesperación algunos quisieron hablar, se encontraron que nadie entendía lo que el otro hablaba y así terminó el mundo."
  },
  {
    "title": "Los muertos -5",
    "text": "Los muertos -5\n\nLos muertos dormimos  todo el tiempo,  a la espera del día de la resurrección. A  veces soñamos y cuando no, matamos el tiempo pensando en cualquier cosa. Nuestra vida es solitaria, oscura y cuando despertamos abrimos los ojos en medio de una silenciosa noche y allí permanecemos recordando, eso hago yo, recordar lo que fue mi vida y me pongo sentimental y lloro aunque sin lágrimas, pero es igual y me canso y me agito y luego estoy tan cansado que me duermo y a veces tengo pesadillas.\n\nUna de mis distracciones es hablar con otros muertos que aguardan  a mi lado, en la oscuridad, como cuando hablaba con mi hermano de una cama a otra en las noches de verano cuando nos íbamos de vacaciones al campo.\n\nCon el que siempre converso es con Tito Cesarino y también con mi abuela Manuela. Me gusta tener conversaciones privadas con ellos que se prolongan muchas horas, es como que no pasa el tiempo, igual que cuando éramos chicos y las horas pasaban y pasaban, toda una tarde en escuchar a un amigo contar una película.\n\nEllos siempre me preguntan por sus seres queridos que todavía están arriba, así le llaman al mundo de los vivos, entonces le cuento a la Manuela que su hija Concepción está  bien de salud, que ha sido de nuevo abuela, le cuento de la Encarna y también, que me había ido a vivir a Cuevas del Almanzora, donde ella nació y vivió veinte años. Eso la emociona mucho. Ya está enterada de lo de su hijo Pedro, de cómo fue su muerte, que murió quemado cuando se roció con la gasolina del coche, pero cambiamos de conversación. Apenas llego aquí, Pedro la estaba esperando y se abrazaron y lloraron mucho, creo que ahora duerme al lado de ella, también está el abuelo Francisco que se la pasa durmiendo pero ahora esta más contento  desde que escucha mejor.\n\nLa verdad que hay tan poco que hacer aquí, que todos viven obsesionados con una sola cosa: la llegada de un amigo, un primo, o un hermano y entonces se van algún rincón y hablan y hablan.\n\nLos que llevan más tiempo, siempre permaneces en silencio y ya no les interesa la gente que va llegando, es que todo ha cambiado tanto que no entienden nada y entonces solo duermen, vegetan como nosotros decimos.\n\nYo se que un día vendrán a rescatarnos y no sé quién será el que venga pero es mi esperanza. Los mas religiosos se la pasan todo el día rezando y a veces hasta les tenemos que pedir que se callen.\n\nEstar aquí es como estar enterrado en vida, nada de lo que haces o dices tiene efectos en ningún lado y hasta no puedes enloquecer, a lo sumo tienes ataques de histeria, gritas, te cansas y caes en un sueño profundo.\n\nDivago mucho con las formas en que  me imagino a ese salvador, lo veo como un viento, como una música que aparecerá por oriente y que brillará como  un sol. Todavía recuerdo  los paraísos de los testigos de Jehová donde los leones amansados retozaban al lado de niños, y habían bosques, lagos y pájaros amazónicos. Allí iremos,  caminando. Las  familias merendaran y recordaran  tiempos felices.\n\nA veces converso con un amigo desaparecido, Raúl Reta: se lo llevaron los militares  y le pregunto cómo fue eso, si le hicieron daño, si lo torturaron, pero también hablamos de lo que le hubiera gustado ser, si esa tarde cuando el estaba con su novia en la camioneta, lo hubieran dejado vivo."
  },
  {
    "title": "Los muertos -7",
    "text": "Los muertos -7\n\nLos muertos dormimos  todo el tiempo,  a la espera del día de la resurrección. A  veces soñamos y cuando no, matamos el tiempo pensando en cualquier cosa. Nuestra vida es solitaria, oscura y cuando despertamos, abrimos los ojos en medio de una silenciosa noche y allí permanecemos recordando, eso hago yo, recordar lo que fue mi vida y me pongo sentimental y lloro aunque sin lágrimas, pero es igual y me canso y me agito y luego estoy tan cansado que me duermo y a veces tengo pesadillas.\n\nLa verdad que hay tan poco que hacer aquí, que todos viven obsesionados con una sola cosa: la llegada de un conocido y entonces se van algún rincón y hablan y hablan.\n\nLos que llevan más tiempo, siempre permanecen en silencio y ya no les interesa la gente que va llegando, es que todo ha cambiado tanto que no entienden nada y entonces solo duermen, vegetan como nosotros decimos.\n\nYo sé que un día vendrán a rescatarnos, y no sé quién será el que venga, pero es mi esperanza. Los más religiosos se la pasan todo el día rezando y a veces hasta les tenemos que pedir que se callen.\n\nEstar aquí es como estar enterrado en vida, nada de lo que haces o dices tiene efectos en ningún lado y hasta no puedes enloquecer, a lo sumo tenés ataques de histeria, gritas, te cansas y caes en un sueño profundo.\n\nDivago mucho con las formas en que  me imagino a ese Salvador, lo veo viento, una música que aparecerá por oriente y que brillará como  un sol.\n\nTodavía recuerdo  los paraísos de los Testigos de Jehová donde los leones amansados retozan al lado de niños. Allí iremos,  caminando. Las  familias merendaran en sus verdes y frágiles praderas y recordaran  tiempos felices.\n\nA veces converso con un amigo desaparecido, Raúl Reta: era soldado conscripto, lo secuestraron y nunca más nadie supo de él. Le pregunto cómo fue eso, si le hicieron daño, si lo torturaron, pero también hablamos de lo que le hubiera gustado ser, si esa tarde cuando el estaba con su novia en la camioneta, lo hubieran dejado vivo."
  },
  {
    "title": "Los patos -5",
    "text": "Los patos -5\n\nUn barco naufraga, y pierde un contenedor con 20.000 patitos de goma. Nunca más nadie sabe de ellos. Las madres de los patitos, se cansan de reclamar a la empresa naviera, a la firma exportadora, al gobierno de EEUU, pero todos se lavan las manos. Hay rumores que los patos han servido para la calefacción del barco, que en realidad no hubo tal accidente. Se llevan las denuncias a Amnesty para que se reclame una investigación por homicidio. Pero todo queda en la nada y las patas vuelven a sus granjas en la costa Oeste de EEUU.\n\nUna mañana algunas de las madres patas están nadando y cazando peces en las playas de Malibú cuando aparecen sus hijos, pero no están todos, la mayoría han sido devorados por delfines y tiburones que han muerto al comerlos.\n\nLos patitos de goma están putrefactos, han conocido el lado oscuro de la vida, ya sin colores y convertidos en una masa informe como una baba nadan para reencontrarse con sus madres."
  },
  {
    "title": "Los provocadores zen -4",
    "text": "Los provocadores zen -4\n\nLos maestros zen son provocadores por naturaleza, Navarrete está siendo puesto a prueba. Todo el universo considera que alguien es un fracaso como escritor, fontanero o estafador. La mujer o el hombre resisten la opinión pública y siguen produciendo inundaciones, fatigando cárceles por sus infantiles billetes falsos o padeciendo rechazos editoriales.\n\nFinalmente, un día la cañería deja de gotear, el billete es aceptado como auténtico y una editorial, la más importante del orbe, se acuerda de Navarrete y le pública."
  },
  {
    "title": "Los provocadores zen -5",
    "text": "Los provocadores zen -5\n\nLos maestros zen son provocadores por naturaleza, Navarrete está siendo puesto a prueba. Todo el universo considera que alguien es un fracaso como escritor, fontanero o estafador. La mujer o el hombre resisten la opinión pública y siguen produciendo inundaciones, fatigando cárceles por sus infantiles billetes falsos o padeciendo rechazos editoriales.\n\nFinalmente, un día la cañería deja de gotear, el billete es aceptado como auténtico y una editorial, la más importante del orbe, se acuerda de Navarrete y le pública."
  },
  {
    "title": "Los vagabundos del metro -5",
    "text": "Los vagabundos del metro -5\n\nSon una hermandad secreta y en las noches son los únicos seres que pueden tener sueños compartidos. La mayoría están dotados de alguna santidad y cuando van a morir viajan con el ángel Gabriel, que en persona los viene a buscar. Muchos vagabundos dicen ver luces premonitorias en torno del moribundo, como las luces que desprendía el hada campanita, en la película Peter Pan, incluso el moribundo abre los ojos y sonríe por primera vez apaciblemente. En ese último viaje el vagabundo no siente ya frío y aunque le queda la costumbre de acurrucarse o abrazar al que tiene al lado, casi siempre un perro, ya todo eso no le hará falta, nada tenía y nada se ha llevado de este mundo; a su perro Corcho le hubiera gustado llevárselo y mientras levita, advierte que Corcho está intranquilo, y que lengüetea lo que ya es un cuerpo inmóvil y frio. “Pero, ¿quién cuidará a corcho?”, le pregunta a Gabriel. “De eso no se preocupe, le buscaremos un amo que lo quiera tanto como usted lo quiso.”\n\n“Pero si usted supiera cómo me quería”\n\n“Perdone que lo interrumpa pero no se pierda estas vistas, mire su ciudad como se ve en la noche y ahora la tierra como brilla.”\n\n“¡Oh! la verdad que es muy bello todo, pero como le iba contando una vez me salvó de una banda de skins,  yo estaba perdido, muy borracho, en el metro de la estación Borges, me empezaron a dar cadenasos y gritarme de todo y el perro furioso,  ladraba y mordía por todos lados y ligó cadenas y varias cuchilladas, hasta que la banda desistió por los ladridos. Lo curé en el centro de salud que está a la vuelta de la estación, y estuvo mucho tiempo al borde de la muerte. Creo que durante ese tiempo no bebí y vivía para cuidar a mi Corcho que se repuso aunque desde esa época rengueó un poco.”\n\n“Ya estamos llegando, ¿ve esa pequeña luz?”\n\n“Ah, sí, sí.”"
  },
  {
    "title": "Lot -6",
    "text": "Lot -6\n\nSubió Lot de Zoar y habitó en los montes, y sus dos hijas con él, pues tenía miedo de quedarse en Zoar después de lo que le pasó a su madre convertida en estatua de sal y que su padre se la había traido.\n\nY habitó en una cueva, él,  sus dos hijas y la estatua de sal de su esposa.\n\nEntonces la mayor dijo a la menor: Nuestro padre es viejo y no hay ningún hombre en el país que se llegue a nosotras según la costumbre de toda la tierra.\n\nVen, hagamos que beba vino nuestro padre, y acostémonos con él disfrazadas de estatua de sal para preservar nuestra familia por medio de nuestro padre.\n\nAquella noche hicieron que bebiera vino su padre, y la mayor disfrazada de estatua de sal entró y se acostó con su padre, y él no supo que era ella, ni cuando se levantó.\n\nY aconteció que al día siguiente la mayor dijo a la menor: Mira, anoche yo me acosté con mi padre; hagamos que beba vino esta noche también, y entonces entra tú y acuéstate con él, para preservar nuestra familia por medio de nuestro padre.\n\nY las dos hijas de Lot concibieron de su padre a la vista de la mamá de sal, que desde su rincón parecía llorar.\n\nY la mayor dio a luz un hijo, y lo llamó Moab; él es el padre de los moabitas hasta hoy.\n\nY en cuanto a la menor, también ella dio a luz un hijo, y lo llamó Ben-ammi; él es el padre de los amonitas hasta hoy."
  },
  {
    "title": "Marcola -5",
    "text": "Marcola -5\n\n-Increíble, increíble -piensa Marcola mientras lee el falso reportaje perpetrado por un periodista; la verdad que le sonaba tan extraño ese Marcola, ¿Acaso era la imagen que él daba a ciertos periodistas? ¿Hubiera sido el Marcola de buena familia? Ese Marcola tan arrogante, sí, algo parecido al personaje que hace Marlon Brando en “Apocalipsis now”, pero también si ahora se sabe que todo fue falso, ahora pensarán-considera Marcola- que estoy en la posición completamente opuesta, que soy un bruto con pistola, un narco lleno de mujeres que mata a sangre fría como la mafia italiana; pero de todos modos no está de más pensar que podemos tomar el poder, antes claro tendremos que unificar todas los grupos que están operando por aquí y se que esa unificación será a los tiros, sí como en las películas de la mafia, como hacía Al Capone para quedarse con Chicago o Nueva York. Es decir que mi figura ha crecido, o no es motivo de burla, de blandura, porque leer el Dante y andar con frases dantesca, de esa de bienvenidos al infierno, como rezan las entradas a los pueblos.\n\nMe pregunto si realmente ese reportaje me puede beneficiar, o mejor dicho si ser ese Marcola es bueno; digo bueno en el sentido de que tendré una mejor situación para mi, que mi jefatura dejara de ser cuestionada y puede ser, creo que Escobar también hacía obras de beneficencia o incluso las empresas lo hacen, sus causas sociales, sus defensas al medio ambiente, incluso hay una petrolera que habla de hacer motores que contaminen menos, o la empresa Acciona que tiene todo de verde, incluso creo una pagina de ecología, bueno entonces porque yo no voy a poder crear escuelas en las favelas, ser el quijote de los pobres, quién va a venir a decirme que todo es una impostura?, la gente está tan confundida, y además que yo si hago las cosas, las hago porque las siento, no por imagen y si luego eso me sirve mejor, porque a mi también me molesta la pobreza, los marginados y como no voy a querer a quienes son mis soldados en esta causa que por cierto tiene sus retorcijones, que no es lo normal, que no es lo revolucionario en el sentido de esos barbudos que le vienen hablar a la gente de las barriadas del comunismo y ahora con Lula que dijo que iba a terminar con la pobreza, que ellos eran su prioridad y así todos se olvidan, el establismen los come pero yo estoy obligado a ser un heroe, de vivir peligrosamente, no me puedo aburguesar; dicen que Fidel Castro duerme todas las noches en un lugar distinto, que no puede tener familia; es decir que está obligado a ser algo así como un revolucionario y lo mismo me pasa a mi saltando de casa en casa, sabiendo que cada vez que hago el amor, puede ser la última vez; eso lo vi tambien en una película creo que una italiana se acuesta con un soldado americano mientra escuchan el ruido de las bombas."
  },
  {
    "title": "Mecánica cuántica para ignorantes -6",
    "text": "Mecánica cuántica para ignorantes -6\n\n“En una escarpa de areniscas verdosas compactas encontré árboles\npetrificados en una posición vertical…”\n\nDarwin, Diario del Beagle\n\nUn día descubrió que el futuro existía en forma indeterminada, que todo aguardaba ser en un abanico infinito, perturbado por esa idea salió a caminar por Uspallata, un pueblo donde había pasado Darwin una noche en su travesía  a la isla de Galápagos donde lo aguardaba una tortuga de cuello largo que le transmitiría la ley de la evolución.\n\nDarwin había dormido en una pieza infectada de vinchucas que aguardaban su sueño para chuparle la sangre y contagiarlo de Chagas.\n\nAl otro día con cara llena de indolentes picaduras salió a caminar entre gente que tenía largas papadas, serenos pasaban a su lado y que se sorprendían por su rubia cabellera y los ojos azules enormes.\n\nEscribió despectivo de los lentos pobladores de ese valle y se fue yendo en una carreta cuyo traqueteo no lo aliviaba de las picaduras.\n\nVolviendo al que había descubierto que el futuro era un inmenso infinito de posibilidades y el pasado los colapsos en que ese infinito se había convertido, se subió a su coche y marchó a Uspallata donde lo esperaba su amigo Fausto en el Museo de la luna.\n\nFausto se sorprendió de esa idea de que el futuro existe como infinitas posibilidades, y permaneció en silencio cauto mientras lo invitó esa noche a su observatorio lunar.\n\nBien abrigados y con un chocolate, se acostaron frente a las estrellas que se estaban por desplomar en un cielo raso negro.\n\nEstuvieron un rato esperando que la realidad infinita se les rebelara, hasta que desde la cabaña los llamó Olga, su madre, que ya estaba listo el guiso de lentejas.\n\nOlga contó de sus años en Francia, viviendo con un hombre que trabajaba en la fábrica Renault…\n\nY yo me acordaba del retiro en una casa abandonada en Jocolí con Alba, Claudia, Fausto, Rebeca, un muchacho pelirrojo chileno que nunca más ví, de esa noche que salimos a caminar sin rumbo por la oscuridad, de Alba tallando su artefactos de madera, de las tardes escribiendo, de la Poética Mayor, de las ganas de estar eternamente en Jocolí.\n\nY entonces si el pasado también está existiendo como el futuro, Jocolí podía visitarlo y caminar como un invisible y verme con 19 años, soplarle, hacerle cosquillas en la nuca, hacer piruetas, tocarle la mano a Alba y agradecerle mientras Darwin pasa por Jocolí y al mirar intuye que en esa casa estaremos nosotros reunidos leyendo la Poética menor que dice que \"la realidad habla por la boca del poeta\"."
  },
  {
    "title": "Medusa en el cielo -5",
    "text": "Medusa en el cielo -5\n\n¿Porqué no la llevé el lunes al veterinario?, recién lo hago el martes, cuando ya era tarde y se muere a las dos horas que la traigo y no paro de llorar con cada recuerdo.\n\nMe subí al auto y salí a cualquier lugar.\n\nEra como una medusa sanguinolenta en el cielo diáfano de Malargüe, estaba en la ruta, antes de llegar a Chos Malal, un paisaje de arbustos doblegados por el viento, amarillo, amarillo, sedientos de sed y la medusa en el cielo, al costado oeste.\n\nEn la incierta tarde, apagada, la burbuja se sostenía, flotaba. Paré el auto y camine entre los yuyos a la medusa roja. Caminé unos diez  minutos hasta que estuve a sus pies y pude verla en sus detalles, parecía un glaciar cansado, temblando.\n\nAlcancé a ver a Jama, apoyada en el borde de la medusa, quería salir. Extendí mis brazos, la llamé. Sus recuerdos: corriendo en el parque, a la madrugada durmiendo en el pasillo y sus ojos que brillan con luz propia, cuando la llevaba a la plaza.\n\nMe senté y la seguí mirando en su esfuerzo inútil por salir de la medusa, me acorde de la puerta marcada por sus pezuñas. Anocheció y ya no vi nada más.\n\nFaltaba poco para llegar a Chos Malal."
  },
  {
    "title": "Montoneros traviata - 8",
    "text": "Montoneros traviata - 8\n\n“Me cortaron las piernas”.\n\nPerón (declaraciones cuando asesinaron a Rucci,\n\nSecretario General de la CGT, Argentina)\n\n25 de septiembre de 1973\n\nCae la primera vaina y antes de tocar el piso, cuatro balas han impactado en el cuerpo de Ignacio Rucci que ha quedado con los ojos abiertos apuntando a la ventana de un departamento,  desde donde siguen saliendo tiros, cada impacto lo mueve, pero el está ingrávido, con la lentitud de su mirar que se cruzan con su asesino, el Vasco.\n\n“¿Nos conocemos?”, piensa Rucci, mientras borbotea sangre de sus 25 agujeros y se contesta: Claro sí, sí, , lo reconoce por sus espesos bigotes, estuvimos con  Perón en el 72 en Gaspar Campos, estaban ustedes, los de las Formaciones Especiales, los Montos, y yo de la CGT. Pero eso fue antes de Ezeiza. Después… (pierde el conocimiento).\n\nMendizabal, el Vasco, no le contesta, no puede leer sus pensamientos, apenas esa mirada que le llega cristalina gracias a la mira telescópica de su Kalashnikov.\n\nEl Vasco Mendizabal deja de disparar y escapan, precipitan escalones y suben al Peugeot blanco.\n\nPrepara el informe para la revista Evita Montonera, Operación Traviata, se le ocurre, tienen 25 agujeros también.\n\nTiene dudas de lo que ha hecho, ¿pura calentura del Pepe?, ¿una bronca de celos contra el hijo pródigo?, se nos vienen grandes kilombos, nos van a pulverizar. Arrepentimiento y aunque poniendo toda la fuerza mental las cosas no vuelven. A ver, ¿por qué no le habré dicho esto al Pepe, en esa reunión, si yo me dí cuenta que había mucha bronca de hijo despechado, de pendejo negado. Claro, claro, yo soy marxista, algún principio de realidad tengo, la dialéctica se construye sobre lo dado, pero estos tipos de Montoneros, nacionalistas católicos no pueden salir de eso, del hijo pródigo, solo quieren tirarle un muerto al viejo Perón y en eso se quedan.\n\n27 de abril de 1979\n\nDe nuevo lo ve salir a Rucci con su camperita negra petitera, su bigotito y lo tiene de nuevo en la mira pero esta vez no dispara y lo deja ir en su Torino azul.\n\nUn rayo de luz entra por la ventana del Hospital Militar e ilumina el cuerpo ensangrentado del Vasco, le han estado dando con la picana eléctrica toda la noche y se les descompensó y lo llevaron al Hospital.\n\nSe acuerda cuando era monaguillo, la tarde que entró a robar hostias, abrió la puertita y metió la mano en el cáliz pero solo encontró una galleta Traviata, al fondo del mueble un espejo devolvió su mirada justo cuando una sábana cubrió su rostro."
  },
  {
    "title": "Mundo lector -6",
    "text": "Mundo lector -6\n\nUna ficción es un mundo, que se recrea en nosotros y va cambiando en la medida que pasamos de una página a otra. Cuando dejamos de leer y ponemos un marcador, el mundo de la novela sigue existiendo, detenido pero vivo, esperando que el lector retome la lectura.\n\nNo es bueno dejar una novela a medias, son mundos frágiles, al borde de derrumbarse. Cuando se abandona una lectura, el mundo creado se va extinguiendo. En los pueblos tropicales, la selva que rodea el poblado empieza su invasión, y si es en una ciudad, el caos se apropia de sus calles,  aparecen asesinos seriales, ladronzuelos por doquier arrasan las calles, la gente no sale de sus casas, pero si persiste el abandono del lector sobreviene el apocalipsis, no es un final aparatoso, simplemente las cosas y las personas se van transparentando. En un casamiento, la novia desaparece, dejando a los pies del novio, el vestido blanco de enlace que como una suave arena cae de las manos del novio. Los niños entran en pánico, sus padres son atacados de histeria cuando ven que desaparecen sus hijos y que nada pueden hacer.\n\nMuy pocos se dan cuenta que son parte de un mundo creado por un escritor, se resisten aceptar la ilusión, incluso los que terminan admitiéndolo, tienen la esperanza de otra vida, tal vez en otra novela, o en otro lector y  cada vez que reviven olvidan su pasado y todo es primicia."
  },
  {
    "title": "Navegantes de pequeñas cosas -5",
    "text": "Navegantes de pequeñas cosas -5\n\nPara esta gente, un anillo perdido, puede ser una galaxia; cualquier objeto guarda en sus entrañas el  universo.\n\nLas leyendas hablan de personas que escaparon al universo de un grano de arena, incuso de un ejercito acorralado en un acantilado que desapareció sin dejar rastro, ellos entraron al universo de una roca.\n\nLos nicterianos  rinden culto a los eternos navegantes de universos, son personas que van pasando de universo a universo a través de pequeños objetos que encuentran en el camino y así vienen haciendo eso miles o tal vez millones de años. La llegada de alguno de ellos, es recibida, como el advenimiento nuestro de los mesías, y durante el tiempo que el viajero permanece en el planeta, se le rinden homenajes, ceremonias y bendiciones. Las madres llevan a sus hijos para que el navegante de las pequeñas cosas, les haga como una suerte de imposición de manos. En la historia de Nicteria, se cuenta de un rey que quiso apresar a un navegante, a quien le ofreció un banquete con una bebida para adormecerlo. El rey ató al navegante y lo encerró en una mazmorra sin ningún objeto por el que pudiera escapar.  El navegante clamaba que lo liberaran, que no podía permanecer mucho tiempo en Nicteria, pero el rey solo quería que le rebelara el secreto para viajar por los universos. Al día siguiente, en la celda de prisión,  solo encontraron un diente de oro unido a un pedazo de mandíbula."
  },
  {
    "title": "No lloréis por nosotros ya que conocimos la luz -5",
    "text": "No lloréis por nosotros ya que conocimos la luz -5\n\nA Rod Sterling, creador de la serie La Dimensión desconocida.\n\nDos astronautas, no se sabe bien donde están, conversan frente a un cielo donde una estrella se acaba de convertir en una Supernova. Uno de los astronauta es un cura jesuita pero también físico y le dice a su colega que si no lo maravilla ese universo que en su perfección es Dios…, algo así cuenta frente al escepticismo del otro astronauta.\n\nEl astronauta le dice al jesuita que esa supernova que contempla iluminó el cielo de Belen, la noche en que Jesús nacía. El jesuita se pone a llorar, no entiende que Dios para señalar el camino a Belén a los Reyes Magos haya debido quemar cientos de planetas ante la devastación que debió haber producido la Supernova.\n\nEl astronauta le cuenta que en uno de esos planetas pulverizados por la supernova encontraron este mensaje:\n\n“No lloréis por nosotros ya que conocimos la luz.”\n\nY eso tranquiliza al cura, como si hubiéramos encontrado algo parecido en un sobreviviente de Hiroshima que es testigo de la explosión pero a cierta distancia que le permite describir el infierno, escribir algo parecido y a los pocos días morir por las radiaciones.\n\nEntonces me pregunto si habrán existido en la historia mesías, profetas, hijas de Dios que han sido sepultadas en el olvido.\n\nAlguna, tal vez nacida en la misma Belen, que escuchó a Dios, voces que le decían que tenía que predicar, dar a conocer la palabra de su padre y entonces salir a predicar, pero al ser mujer, nadie la escucho, incluso terminó lapidada.\n\nCuando nació Jesús, el Rey de Judea fue tentado para que matara a todos los niños nacidos ese día, un mago, un adivino le dijo que si dejaban crecer a ese niño sería rey de reyes y terminaría con el mismo Imperio Romano, generaría su decadencia.\n\nLa idea era macabra, cruel, pero necesaria y empezó el plan que debía ponerse en marcha a  la madrugada.\n\nLo despierta un centurión, ha llegado la hora, pero el rey no está muy seguro de hacer eso y quedar en la historia como un asesino y cancela la orden.\n\nA partir de ese momento empieza a desmantelar la leyenda.\n\nPasan los años, tiene una amante, muchas, la favorita le pide la cabeza de un vagabundo predicador, alguien que está anunciando al rey de reyes. Se arrepiente de no haberlo asesinado pero también se alegra de no ser el malo de la historia y le dice a su amante que si está loca y no le hace caso.\n\nEl hombre se llama Jesús y anda predicando, dice ser el hijo de Dios. Desde Roma le preguntan si no es peligroso este sujeto, que si no puede producir un levantamiento. El virrey contesta que no hay problemas, que en todo caso lo unico que puede producir es gente replegada en si misma, que nunca una rebelión y rechaza los consejos de quererlo detener y menos crucificarlo.\n\nPasa el tiempo, el hombre que dice ser hijo de Dios cada vez se vuelve mas provocador. Un día arremete contra la gente que vende vituallas en las afueras del templo y lo tiene que detener, pero lo deja en libertad.\n\nEl virrey muere, viene otro. Pasan los años y el supuesto hijo de Dios tiene sus seguidores, no son muchos pero cumplen a rajatablas sus ayunos y rezos."
  },
  {
    "title": "Orígenes -5",
    "text": "Orígenes -5\n\nEn un principio fue el viento de la matemática, que soplaba en el vacío, girando y girando, hasta que se convirtió en un modelo que inseminó brutalmente algo que era absolutamente desconocido, la fuerza bruta de la materia, la que doblegó y le puso orden en el Big Bang, estallado y ocupando la nada, hasta llegar al sábado 30 de abril de 2024, a las 7 de la mañana, y el ruido de las hojas en el patio, arrastradas por el viento."
  },
  {
    "title": "Otros brillos -5",
    "text": "Otros brillos -5\n\nOtros brillos\n\n-Había deseado toda la vida que admiraran mi resistencia al hambre -dijo el ayunador.\n\nUn artista del hambre, Kafka\n\nJorge es un tipo desilusionado de tantas cosas que solo le queda la rutina de bajarse del subte y recorrer con su magro sueldo las mesas de libros usados de la calle Corrientes.\n\nSu mano se solapa a la de un hombre, los dos forcejean por Encuentros con hombres notables,  un libro agotado, el extraño cede y Jorge lo invita a tomar un café.\n\nEl hombre tiene pelada y bigote de retrato antiguo. Es un maestro de la escritura, así rimbombante se define. Jorge lo tantea a ver si sabe tanto y él retruca con una daga que no deja mono con cabeza.\n\nEl extraño le da su dirección: calle Junín del Barrio orillero de Balvanera ,  cerca del mercado del abasto, donde prosperan prostitutas y cocaína. Lo alienta a que empiece el sábado a las siete de la tarde, Jorge acepta y pregunta si puede venir con un amigo. No hay problema. Es un poco caro, pero está cautivado.\n\nJorge y Adolfo, su amigo, están el sábado a las seis en las puertas del tercer piso, de un edificio sin  ascensor. El hombre, los hace pasar al salón, donde apenas hay una mesa con trémulas sillas. El cielo raso está descascarado y con agujeros en puntas como cráteres; en una pared, clavado con chinchetas: “La última cena” de Da Vinci y en el piso: libros apilados, formando montoncitos que en fila india desfilan hasta la cocina.\n\nLas clases irán enseñando el uso de la coma y los dos puntos en los diálogos, la fusión del narrador, los finales abiertos y cerrados  en los cuentos fantásticos, el uso del narrador obsesivo, la entonación del párrafo largo, el diálogo entre párrafos y  como escenas móviles, novelas sin trama y cuentos como ampliaciones de párrafos de novelas largas,  tiempos verbales en la narración, análisis de las cien primeras frases de los cien mejores cuentos, los puntos de vista en los cuentos de terror y su efecto en los personajes. También los agobia de lecturas: Cada sábado, deben resumir cinco libros, el que no cumplen no entra a clase. Silvina, algunos sábados, tiene que aguardar a su novio, en un bar con olor a pescado y sudor del abasto.\n\nLes reclama hacer abstracción de la narración  y concentrarse en su andamiaje, densidad, juego de fuerzas y sus centros de gravedad. Le fatiga cualquier consideración moral. Tampoco le interesa el autor. A lo sumo, que la vida de todos los escritores y los que imaginan que lo son, no pasan de ser una vida de hermosos perdedores, que escriben, porque no sirven para otra cosa. Para él, los escritores encuentran en la literatura, una fuga de la vida: de los padres, la esposa, el trabajo, la juventud. La felicidad se les va de las manos, pero ni se enteran. Hay otros caminos para escapar del mundo pero no los recomienda: la cámara del silencio, porqué produce miedo a la gente; la droga, sea cocaína, morfina o hachís, no es fácil encontrar buena calidad sin dinero y finalmente la internación en un manicomio, pero en Argentina los siquiátricos son islas lúgubres donde reinan médicos y enfermeros sádicos con enfermos hacinados y mal alimentados.\n\nEl que domine el arte de narrar, dice el profesor,  puede detener el tiempo, una desgracia cuando no saben cómo ponerlo de nuevo en marcha, entonces algunos se suicidan, otros caen en la droga,  pero unos pocos, los que persisten, aprenden a acelerarlo, que avance en cámara lenta, fibrilar o mutarlo en espacio.\n\nLos dos discípulos aprenden el rigor de escribir, a reconocer sus límites, de avizorar lo lejos que están de producir algo bueno; pero eso los anima a seguir escalando, aunque solo vean nubes y un pico que a cada ascenso se pone más alto.\n\nMuchos escritores, les dice el profesor, “…digamos la mayoría, abandonan la escalada, no encuentran sentido de tanto sacrificio, pero unos pocos, siguen subiendo poseídos por la locura del escalador que amputa dedos escalando cumbres nevadas, solo para sentarse en el techo del mundo y decir: ¿Y ahora qué hacemos?: Bajar, no queda otra.\n\nUnos pocos conquistan las nubes, por fin han llegado, dominan el arte de la escritura, pero la mayoría están muy cansados, viejos y lo peor: ya no les apetece el brillo, porque este nunca llegará y si pálidamente llega, es sol de un día que no alienta la admiración ni sirve para conquistas sexuales; tampoco sirve contarlo al mundo, es que no viene al caso decirlo en la cola del supermercado o la panadería; quedan los amigos del alma: demasiado desgastados en sobrevivir para escuchar a una persona que dice dominar el arte de la escritura. Los que no se han derrumbado, tienen una idea poco pretenciosa: Que escribir, corregir, reescribir, volver a corregir, es una actividad que solo necesita un cuaderno y un lápiz.”\n\nEl profesor tiene un lema: solo sé que no sé narrar, que no es pesimismo, les dice, simplemente sentido de la realidad y se encarga de demostrarlo cuando canibaliza los relatos de los alumnos.\n\n“Todavía están a tiempo de abandonar”, les dice un sábado, “pero dentro de poco, solo voy a seguir con los dispuestos a realizar todos los sacrificios que ser escritor reclama, aún sabiendo de su inutilidad.”\n\nNinguno de los dos  renuncia al taller, que ven como un camino espiritual, una vía a lo desconocido,  un trabajo alquímico que los convertirá en buenos narradores.\n\nUn sábado, el profesor les dice: ya está todo dicho, él, ya no tiene nada que enseñar, ya manejan todas las técnicas narrativas, el curso se da por terminado. Los alumnos le dicen que apenas han sido varios meses de clases, y falta mucho para dominar la escritura.\n\nEl profesor sabe, que es cierto, que se puede llegar muy lejos, habla de la magia, nunca antes usó esa palabra, pero  entiende que ellos no están preparados para “el salto” y que mejor dejar las cosas como están. Los alumnos insisten, ruegan, no hay otra cosa más importante que ser escritores. Él les advierte que la prueba es terrible y sin retorno.\n\nEl hombre se queda pensando, se levanta de la mesa, camina a la ventana y mira: abajo hay mucho tráfico, la gente parece titilar, como las marquesinas, yendo de un lado para otro. Vuelve a insistir que es mejor seguir siendo persona normal. Que ser escritor es un camino místico pero sin iluminaciones. Pero que lo mismo no deberíamos preocuparnos porque en el fin de los tiempos “todos nos convertiremos en palabras de un libro sellado que un día se volverá abrir y seremos de nuevo personas y después palabras y así en una eterna recurrencia.”\n\nLa prueba que tienen que hacer, les dice,  va más allá de las convenciones de la sociedad y por ese motivo será mejor dejar las cosas en ese punto.\n\nJorge y Roberto, que han sido compañeros de secundaria y están dispuestos a todo. El profesor les dice que el  próximo sábado será la prueba.\n\nLlega el día, los dos amigos suben las desvencijadas escaleras y golpean la puerta. El profesor los recibe, con su cabeza afeitada al ras, brillante y una túnica blanca. Los invita a sentarse alrededor de la mesa y desnudo se recuesta en la mesa.\n\nLes dice que es la última cena, y los invita a beber su sangre y comer su carne y que pueden empezar por la parte qué más les  apetezca, que no se preocupen por él: entrará en un sueño profundo, estará insensible, y luego morirá para renacer en sus corazones como manual de estilo.\n\nBajan las escaleras, en el portal, dos prostitutas les ofrecen servicios completos. Cruzan la calle, Roberto se vuelve: ve un fulgor, un brillo rojo que cae de la ventana del profesor.\n\nJorge le pregunta a Roberto qué vio...  no hay respuesta. Toman por Junín hasta llegar a la Avenida Las Heras, donde se separarán."
  },
  {
    "title": "Pajaros metalicos -4",
    "text": "Pajaros metalicos -4\n\nPájaros metálicos vuelan y los astrólogos ven el fin de los tiempos en esa violación de las leyes de la física.\n\nLos pájaros extinguidos fueron repuestos por su  facsímil.\n\nY los bosques volvieron a conocer el ruido de las bandadas de loros verdes."
  },
  {
    "title": "Parábola del último hombre libre -10",
    "text": "Parábola del último hombre libre -10\n\nEn cada ladrillo de este sólido Muro, todavía retumban los gritos, lamentos y llantos de héroes anónimos. Los motines terminaron con valiosas vidas y los cuerpos descansan en nuestro cementerio. Como homenaje sus estatuas pintadas con sangre se erigen vigilantes en los accesos a Cárcel.\n\nHace tiempo, los criminales eran juzgado por jueces que dictaban suaves sentencias. Muy pronto los reos quedaban en libertad. Entonces el robo y el asesinato azotaban las calles. En una oscura jornada, los jueces fueron linchados y desde esa fecha los criminales cambiaron su Destino.\n\nMientras Cárcel se inundaba de malhechores, Ciudad estaba en guerra. Gobierno sintió justo enviar casi todos los alimentos y medicina al Ejército Heroico, que nunca volvió del territorio enemigo.\n\nDejaron de llegar suministros a Cárcel, pues aquellos ya eran escasos para el abastecimiento de Ciudad.  En la medianoche aparecieron los primeros camiones cargados de ladrillos y equipos de construcción. Los hombres ayudados con linternas y luces de campaña, trabajaban febrilmente. A pocos kilómetros, el faro carcelario arrojaba sus resplandores sobre los constructores. Un mes duró la edificación del Gran Muro Circular, en cuyo centro yacía la nueva Cárcel.\n\nLos guardias trasladaron sus puestos al lado exterior de la Muralla.  Los presos se autogobernarían. La franja del desierto comprendida dentro del sólido Muro, debía ser convertida en campos fértiles, si los presos no querían morir de hambre. Todos los presos y los nuevos que ingresaban terminarían sus días allí, decía el Decreto Gubernamental.\n\nPor las mañanas llegaba el carro con los nuevos presos: niños, mujeres y hombres. Con, sonrisas y burlas, los guardias abrían los portones y arrojaban a los reos. Los presos eran ahora Jueces y Verdugos.\n\nEn los primeros tiempos, Cárcel conoció hambres y angustias indecibles. Los hombres rodeaban a las madres parturientas. El niño nacido era devorado apenas veía un poco de luz. Algunos impacientes enterraban sus cuchillos en los vientres y huían con el feto.\n\nGobierno decidió terminar con el canibalismo. Por la noche abrieron los portones mediante pesados carros de asalto.\n\nCon palos y piedras los presos resistieron. Colchones en llamas caían desde los torreones sobre las fuerzas agresoras. La rendición de los guardias llegó con el alba. Todavía cantaban algunos grillos, cuando comenzó el fusilamiento. Atados con alambre, los cadáveres sangrantes de los guardias fueron izados lo alto del Muro, y desde allí , arrojados al lado exterior.\n\nAl otro día una multitud escucho el enojado discurso del Presidente, frente a la entrada de Cárcel. Mientras se enterraba a los valientes guardias en el sitio de su caída final, piedras y disparos, caían sobre el gentío. Los Sepultureros abandonaron sus palas, dejaron los cadáveres semienterrados y huyeron del lugar, acompañando a la Comitiva Oficial.\n\nLos presos dieron un escarmiento a los filicidas. La Brigada formada por los más audaces, cubiertos sus cuerpos con duras costras de acero, irrumpieron en el patio central, apresando a los caníbales. Se los subió a lo alto del Muro y después de terminar con sus vidas, fueron arrojados al incompleto cementerio de los guardias, entre cruces caídas, tumbas abiertas y cadáveres mutilados por las alimañas de gigantesco tamaño.\n\nCárcel crecía y se fortalecía. En sus campos brillaban como espejos amarillos los trigales. Parte de los frutos eran vendidos a Ciudad.\n\nMientras tanto, Ciudad, azotada por deudas de Guerra padecia hambre pestes y miseria. Todas las noches tronaban los obuses y las balas. En masa llegaban nuevos presos a Cárcel, pero sólo entraban los necesarios: agricultores, médicos, maestros, artesanos...\n\nMuchas fábricas con sus trabajadores se habían trasladado a Cárcel. Las pocas que quedaban en Ciudad, vendían toda su producción a los convictos.\n\nLos Ciudadanos para poder ingresar a Cárcel, confeccionaban falsas sentencias de delito. Ciertos funcionarios se especializaron en falsificaciones.\n\nLa gente estaba aterrorizada. Se criticaba al gobierno por permitir tanto poder a los presidiarios. Prensa pedía el fin de aquella situación. Denunciaban a los funcionarios corruptos, que bailaban entre la muchedumbre agolpadas a las puertas de Cárcel, vendiendo falsos certificados de delitos.\n\nLas críticas se fueron apagando. Ya no quedaban periódicos en Ciudad. Algunos habían cerrado y otros trabajaban frenéticamente dentro de Cárcel, lugar al que emigraron en nombre de un supuesto exilio.\n\nLas protestas eran de boca en boca, pequeños volantes hechos por equipos rudimentarios. Se pegaban a las paredes en la oscuridad de la noche, aprovechando su estratégica complicidad. Los mejores hombres de aquella resistencia habían “saltado” el Muro.\n\nLos presos comenzaron a ser defendidos por Sectas, Escuelas y Universidades. No existía ciudadano alguno sin familiares en Cárcel, desde donde enviaban dinero y cartas relatando detalles del nuevo “Paraíso\". Estudiantes y profesores leían las cartas y apoyaban los relatos con escalofriantes estadísticas.\n\nLos más jóvenes, los más idealistas, constituyeron una Brigada Especial. Ellos pedían permanecer semanas  enteras en Cárcel, donde recibían instrucción sobre el nuevo Ideario. La Brigada de Jóvenes era al mismo tiempo temida y respetada.\n\nSus acciones contra los opositores los mostraban totalmente salvajes. Los presos debieron intervenir y pedir el cese de las ejecuciones.\n\nLos Presidiarios crearon un Impuesto a los Ciudadanos Libres. La Brigada Especial explicó la justicia del tributo, mientras presos armados recaudaban las “contribuciones\".\n\nDe repente la simpatía hacia Cárcel derivó en un inesperado ataque de odio e indignación. Un Ciudadano Libre, encaramado a las Estatuas Sagradas, pintadas con sangre, responsabilizó a los Presidiarios del Desorden y el Caos existente.\n\nEnfurecido, manifestó su estricto pago del Impuesto, lo que le daba derecho, según él, a exigir Orden y Tranquilidad. Un grupo de presos decidió la ejecución inmediata del rebelde Ciudadano. Pero el Presidente de Cárcel, que pasaba por el lugar, se resistió a la idea y públicamente juró al Ciudadano que sus reclamos serían atendidos.\n\nDurante la noche siguiente, brillaron las fogatas macabras en todas las esquinas de Ciudad. Todos fueron llevados frente al Muro, obligados a cavar sus propias fosas y fusilados en masa.\n\nTodas las noches aparecían funcionarios o Agentes de Orden degollados. Sus cabezas adornaban el acceso a Cárcel.\n\nEl descontento llegó a su punto máximo cuando una multitud de Ciudadanos, con antorchas y malas intenciones, se encaminó a Casa de Gobierno. Ya en sus puertas. arrojaron piedras e intentaron incendiar el edificio. Una ráfaga de fuego fue la amarga respuesta gubernamental.\n\nEl gentío gritaba embravecido ¡Asesinos, asesinos!. En ese momento irrumpió en la enorme Plaza de los Justos la Brigada Especial, incendiando todo edificio. Los funcionarios, que huían de las llamas malolientes, caían a los pocos metros alcanzados por alguna bala.\n\nLos Ciudadanos habían permanecido la noche posterior al Gran Incendio Final, agolpados a lo largo del Muro.\n\nAl Clarear el día, se escuchó un fuerte canto. Un lamento. Las estrofas pedían que el presidente de los Presos fuera también Líder de los Ciudadanos. De repente y ante el asombrado silencio de la multitud, el Presidente apareció en el Torreón Carcelario pidiendo calma.\n\nTodos podían verlo. Contemplar su enigmática figura. Aceptó el Mandato Popular y abrió las puertas de Cárcel. La multitud corrió al encuentro de los Presos y equilibraron nuevamente la Antigua Alianza.\n\nPero, en un instante que en la memoria de todos quedaría grabado y eternizado, una bala aumentó el peso corporal del Presidente deshaciendo el clima festivo y su hechizo.\n\nEl silencio impuso su Reino.\n\nLa figura presidencial cayó como un presagio sobre la muchedumbre.\n\nInmediatamente se apresó al asesino y fue arrastrado hasta los pies de su víctima. El Presidente, sabiendo que eran sus últimas palabras, pidió que su asesino no muriera.\n\n-Este será -balbuceo, apenas en un hilo de voz- el primer preso de la Nueva Sociedad que hoy nace.. Les ordeno que lo dejen afuera. Ese es su castigo..."
  },
  {
    "title": "Perforar la pared que lo resguarda",
    "text": "Camina y  recuerda las fotos veladas de un tiempo que está pero no puede perforar la pared que lo resguarda.\n\nDa su taller literario en El Sauce, un psiquiátrico, en el pabellón de los adictos  a la escritura y la lectura compulsiva. El taller queda al al oeste del puente por donde corre el río Danken\n\nRecorre su mareo por el barrio de los chatarreros, peligro de atravesarlo, pero ya lo conocen. Esos chicos de la plaza, todas las noches preparan un asalto, saltar techos y quedarse con una bicicleta o un carrito de bebe abandonado como hierros viejos.\n\nSigue caminando. Hace mucho frío. Las nubes son témpanos oscuros flotantes que arrojan escarchas contra los más débiles.\n\nSigue caminando, increíble hacerlo con tanto frío y desolación.\n\nEn los cables de alta tensión hay un hombre carbonizado y su familia abajo rescata sus cenizas que se esparcen y confunden con la nieve.\n\nLos cortes de cables de alta tensión para vender su tungsteno es negocio de chatarreros, pero los que recién empiezan no saben hacerlo y se electrocutan.\n\nSi sobreviven al ensañamiento eléctrico se convierten en héroes del barrio, quemados por dentro, transmiten una engañosa inmortalidad.\n\nMuchos carbonizados permanecen en los postes y son en el barrio santuarios, la gente les hace promesas y en agradecimiento dejan a sus pies trajes de casamiento, casitas y coches de madera, piernas ortopédicas, pañuelos teñidos de sangre."
  },
  {
    "title": "Planeta de estatuas -6",
    "text": "Planeta de estatuas -6\n\nInstantes congelados en relojes de gelatina, caen derretidos  en el mantel de hule.\n\nPerdido en la ciudad, sin saber como salir de  el mundo detenido el domingo 23 de agosto de 2020 a las 10:54.\n\nCamino y camino en el mundo congelado.\n\nLlegamos a un planeta de estatuas, un supermercado con una mujer al punto de arrojar una lata de sardinas a su carrito y el cajero con un dedo suspendido encima del teclado.\n\nUna lágrima que cae en la aflicción de una mujer con su mano, las semillas del raticida y la lágrima detenida en su mejilla, es una gota gorda, transparente, donde al asomarse el astronauta ve su imagen y entonces mira a su tía y ella tiesa, parece quererle decir algo pero el astronauta no puede hacer nada."
  },
  {
    "title": "Por el amor de Dios -7",
    "text": "Por el amor de Dios -7\n\nEn el atardecer del sexto día, Dios creó una mosca a su imagen y semejanza y la llamó Adán.\n\nNo era bueno que la mosca anduviera sola y entonces arrancó de Adán un pedazo de caparazón, y con el pus amarillo que fluyó de su vientre herido, creo a su pareja que llamó Eva.\n\nSopladas por Dios, las moscas cayeron en el pasto. Dios volvió acercarse y les recomendó que no libaran de los cadáveres que por millones cubrían la ciudad.\n\nPara alimentarse encontraron latas abiertas de gaseosa, bolsas rotas de residuos con restos de verduras, cáscaras, pañales, huesos y carnes, heladeras que como vientres heridos exhibían alimentos en descomposición.\n\nAdán y Eva se hartaron de comer restos de leche, coca cola, el kétchup o la mostaza de una hamburguesa recién mordida.\n\nCon los días, la comida, por fuerza del sol, se secaba y las dificultades para libar crecían. Los únicos que demoraba en su putrefacción, mostrándose llenos de fluidos de todos los colores, eran los humanos esparcidos por las calles de la silenciosa ciudad.\n\nLo que parecía una larga lengua, era una serpiente sumergida en la boca de una mujer de bruces, en el marco de la ventana. La serpiente cuando notó la presencia de las moscas, sacó su cabeza y los invitó a compartir el alimento. Adán, le dijo que Dios les había prohibido ese fruto. “Pero si coméis de este plato“, les aseguró la víbora, “seréis como dioses”.\n\nLa víbora sin esperar respuesta, se volvió, con fruición, a sumergir en la boca de la mujer que parecía mirar distraídamente al techo con sus ojos vidriosos. Las moscas se miraron y en secreta complicidad, libaron del pus que fluía como lágrimas de los ojos de la mujer. Se hartaron de beber y en la siesta buscaron sombra en un árbol, pero cuando escucharon el zumbido de las doradas alas del Creador, se escondieron debajo de una hojarasca.\n— Sé que están ahí, salgan por favor — les dijo Dios.\n— Perdónanos — le contestó Eva adelantándose al reproche.\nDios permaneció callado y se retiró.\n\nLas moscas fueron expulsadas al desierto y el paraíso fue  protegido por  una campana de vidrio contra la que daban de bruces los hijos de Dios, en sus intentos de entrar."
  },
  {
    "title": "Por fin el rojo -6",
    "text": "Por fin el rojo -6\n\nEl cielo se iluminaba de cabezas en llamas de amigos y parientes. Algunas, perforaban los techos y caían sobre la mesa de los comensales.\n\nArriba, en la estratosfera,  Mahoma y Jesús alentaban a sus seguidores y los dos pedían exterminio.\n\n¿Alguna vez conversaron?, no sabemos.\n\nLos incendios de fuego virulento fue convirtiendo la ciudad asediada en pavura.\n\nLlegó la rendición pero siguió el exterminio y la tortura para saber donde estaban los tesoros.\n\nEl Rey almohadí presenció la muerte lenta de su hija y sin embargo no dijo, no sabía donde estaba el oro, tampoco le sacaron secretos a su hijo converso.\n\nY llegó la paz, y Jaume ordenó a los sacerdotes que lo acompañaban que la primera misa sería dedicada a la Virgen. Promesa cumplida."
  },
  {
    "title": "Página en blanco",
    "text": "Página en blanco"
  },
  {
    "title": "Reparto del pan -5",
    "text": "Reparto del pan -5\n\nEsa tarde, los discípulos convocaron a una multitud. Jesús pidió que se repartiera pan entre la gente, pero como no había suficiente  para tantos, le dijo a la multitud  que tomara cada uno las piedras que tenían a su lado.\n\n“Me han pedido, dijo, que les dé de comer y el pan no alcanza para todos, pero mirad esas piedras que tienen en sus manos, si ustedes quieren, si lo desean de todo corazón, verán que esas piedras son pan, pero un pan celestial, porque esas piedras, estaban allí  muchísimo antes que todos nosotros, ellas han aguardado desde el principio de los tiempos para que ahora las celebremos y le demos el lugar que les corresponde. Estas piedras estuvieron presentes cuando nuestro Padre Celestial construyó el universo, ellas estaban vivas cuando Dios creó a Adán y Eva, quienes   pisaron alguna de las piedras que tienen ustedes en sus manos.\n\n“Hermanos, no están aquí para que yo haga milagros de circo, no soy mago ni adivino, he venido con  otra misión y es la de darles el Pan Celestial, que es el pan que no se pudre pero que tampoco se puede comprar.”\n\nDespués de sus palabras, la gente miraba las piedras con  respeto y muchos las llevaban a un arroyo cercano para lavarlas y luego guardarlas en sus alforjas. Algunos habían traído su merienda y sin que nadie se los pidiera, lo repartieron entre los presentes y así, todos comieron pan."
  },
  {
    "title": "Sereno lunar -5",
    "text": "Sereno lunar -5\n\nSoy  un protector de sueños y pesadillas de un pequeño planeta abandonado donde me dejaron por una paga miserable, hace ya cuatro años.\n\nSi aguanto unos años, tendré dinero para comprarme una casa y vivir tranquilo en mi tierra, sin volverme loco, el resto de mis días. Con dinero y todavía con los huesos sanos, tengo oportunidad de casarme  y tener hijos. Mi único temor, es volverme loco, tanto tiempo sólo, me la paso caminando, haciendo lo que sea para que la cabeza no ande pensando cosas que no debe.\n\n¿Que quién sueña? Bueno el planeta sueña, todo sueña, no sabría contestarle, no soy un estudioso, solo un trabajador, pero aquí los sueños se pueden cortar con un cuchillo, en especial a la noche, es como una niebla, al principio me distraía mirarlos, pero después me dio algo raro, incluso llegue como a enamorarme de uno de ellos. Salía del bosque y llegaba a la orilla del mar, tendía una toalla y se recostaba, yo pasaba a su lado pero, claro no me veía, ya los que me trajeron me advirtieron que eran sueños y que no debía interferir o mejor dicho no debía complicar mi vida, los sueños de este planeta son eso: sueños y tienen su propia vida donde yo no puedo meterme, pero una noche, después de cenar me fui a la orilla del mar a esperar la llegada de ella, apareció como siempre.\n\nSiguió  apareciendo,  igual, día tras día, pero yo cada día le encontraba más detalles, ese día me anime a acercarme, a centímetros, escuche su respiración, y de golpe abrió los ojos y me miró, eso no me lo esperaba y corrí, sin mirar atrás, como si me estuvieran persiguiendo. Horrible señor, horrible."
  },
  {
    "title": "Sereno lunar -6",
    "text": "Sereno lunar -6\n\nImagíname en tus rodillas\n\ncon té para dos y dos para el té\n\nyo para ti y tú para mí, solos!\n\nTe para dos, Doris Day\n\nSoy  un protector de sueños y pesadillas de un pequeño planeta abandonado donde me dejaron por una paga miserable, hace ya cuatro años.\n\nSi aguanto unos tres años más, tendré dinero para comprarme una casa y vivir tranquilo en mi aldea, sin volverme loco, el resto de mis días. Con dinero y todavía con los huesos sanos, tengo oportunidad de casarme  y tener hijos. Mi único temor, es volverme loco, tanto tiempo sólo, me la paso caminando, haciendo lo que sea para que la cabeza no ande pensando cosas que no debe.\n\n¿Que quién sueña? Bueno el planeta sueña, todo sueña, no sabría contestarle, no soy un estudioso, solo un trabajador, pero aquí los sueños se pueden cortar con un cuchillo, en especial a la noche, es como una niebla, al principio me distraía mirarlos, pero después me dio algo raro, incluso llegue como a enamorarme de uno de ellos. Salía del bosque y llegaba a la orilla del mar, tendía una toalla y se recostaba, yo pasaba a su lado pero, claro no me veía, ya los que me trajeron me advirtieron que eran sueños y que no debía interferir o mejor dicho no debía complicar mi vida, los sueños de este planeta son eso: sueños y tienen su propia vida donde yo no puedo meterme, pero una noche, después de cenar me fui a la orilla del mar a esperar la llegada de ella, apareció como siempre.\n\nSiguió  apareciendo,  igual, día tras día, pero yo cada día le encontraba más detalles, ese día me anime a acercarme, a centímetros, escuche su respiración, y de golpe abrió los ojos y me miró, eso no me lo esperaba y corrí, sin mirar atrás, como si me estuvieran persiguiendo. Horrible señor, horrible."
  },
  {
    "title": "Sorteo fatal -4",
    "text": "Sorteo fatal -4\n\nLa muerte no existía.\n\nTodos los días se sorteaban  personas que iban a morir, de las enfermedades que les iban a acontecer o los accidentes mortales.\n\nSe notificada la persona podía transcurrir un año y en ese tiempo se produciría un choque, un rayo, una bala perdida, las posibilidades eran casi infinitas del mismo modo que las enfermedades que las habían de mayores padecimientos a otras que eran de enfermedad terminal rápida, pero el juego era que no se podía elegir.\n\nEl mensaje llegaba encriptado a la persona y en el caso de niños a los padres.\n\nMuchas gente no comunicaba su enfermedad terminal hasta que era muy evidente."
  },
  {
    "title": "Stalin -4",
    "text": "Stalin -4\n\nMoisés Roitman cuenta en su biografía que en un viaje de intercambio cultural a Rusia en los años cincuenta, encontró el país sembrado de estatuas de Stalin, una mejor que otra, como si  cada pueblo luchara para esmerarse más que la otra y conseguir el cariño o el aplauso del georgiano Josef. Cuando Moisés volvió a la Argentina, en el medio había muerto Stalin,  vio una sucesiva oleada de monumentos del dictador derribados, arrastrados por las calles, algunos de madera como el caballo de Troya, incendiados en las noches rusas."
  },
  {
    "title": "Stéphanos, el arañado -6",
    "text": "Stéphanos, el arañado -6\n\nCuenta Herodoto que Histieo deseaba incitar a Aristágoras a rebelarse, en vista de que los caminos se hallaban vigilados, sólo encontró un medio para transmitirle el encargo con garantías de éxito: afeitarle totalmente la cabeza al más leal de sus esclavos, Stéphanos, tatuarle un mensaje, y esperar a que le creciera nuevamente el pelo; y, en cuanto le creció lo suficiente, lo envió a Mileto, dándole como única orden que, una vez llegado a Mileto, indicase a Aristágoras que le afeitara el cabello y le echase una ojeada a la cabeza (los signos tatuados incitaban, como ya he señalado antes, a la rebelión).\n\n***\n\nEn el camino se encontró en una taberna a Nippur de Lagash que le contó la historia de Gilgamesh, el inmortal.\n\nUna noche de alcohol, Stéphanos le contó su misión y que le daba curiosidad el mensaje. Nippur lo rapó a pedido de Stéphanos, eso demoraría un mes el viaje, lo que era un riesgo.\n\nEn el mensaje además de la incitación a la rebelión, estaba la orden de ejecución del mensajero, como un modo de destruir el mensaje.\n\nStéphanos no sabía que hacer y Nippur le dijo que podía cambiar la parte donde lo sentenciaba a muerte por otro donde Histio le pedía a Aristágoras que le diera la libertad en premio a la misión cumplida.\n\nStéphanos, con su nuevo mensaje y  el pelo de nuevo crecido, fue a Mileto.\n\nYa como hombre libre, se fue a vivir a la isla de Rodas donde tuvo esposa e hijos y se dedicó a producir el mejor aceite de oliva de la isla.\n\nUn atardecer, cuando lo arrobaba la dulce tristeza se alejó de su casa y fue a la playa. Recordó lo que Nippur le contó: “Hay una planta semejante a un espino, con su raíz en lo profundo del océano; como las de la zarza, sus espinas te arañarán; pero si tu mano alcanza esta planta, hallarás la vida eterna”.\n\nEntonces, Stéphanos, aflojó su cinturón, ató pesadas piedras a sus pies, que lo arrastraron a las honduras del mar; halló la planta; y al asirla, sus espinas lo arañaron."
  },
  {
    "title": "Tres naves -7",
    "text": "Tres naves -7\n\nAl soltar amarras, tres naves pintadas con violentos trazos rojos y naranjas fueron catapultadas a lo desconocido.  A cinco nudos por Hora en dirección Oeste, La Santa María, La Niña y La Pinta desvanecen su presencia de los azules mares de la costa. Iberia es ahora la uña de un pulgar, una esfera azulada, brillante y hermosa desde la cual todavía llegan voces amigas. Pero cuando va anocheciendo, desaparece la frágil imagen de la madre patria y el cielo se convierte en una bóveda negra llena de grietas.\n\n¿Si ya Iberia no flotaba allá afuera, donde se metió Iberia?, se preguntaba Cristóbal. De pronto se había quedado sin referencias porque tampoco se veían las mismas estrellas que en Iberia.\n\nCristóbal Colón ordenó a Pinzón seguir estrictamente la hoja de ruta y se retiró a dormir.  Toda la noche zumbó tormenta. Un trueno iluminó las tres carabelas que parecían detenidas como  rocas de madera. La luz del relámpago resplandeció a Mercedes desnuda y sentada como una joven coronada sobre el trono erguido de Cristóbal y una sombra de contornos arqueados, de pechos redondos acariciados por manos fantasmales se proyecto sobre las paredes . Fulguró el camarote de  la tripulación de la Santa María, inundado de ronquidos, flemas y voces delirantes. Y el relámpago denunció en la cocina  a dos ratones de ojos brillantes y bigotes blanqueados por la harina.\n\nMientras tanto, ¿Qué pasaba en Iberia? Pues bien durante el primer día, ningún iberiano volvió a su casa, todos estuvieron en la despedida, moviendo sus pañuelos y arrojando besos a los tripulantes. Permanecieron en puerto, contemplando  las naves cada vez más pequeñas. Pero cuando las naves ya no eran sostenidas  por la mirada de los iberianos, estas se hundieron irremisiblemente en un manto de invisibilidad, incluso, aunque solo por momentos, para los mismos tripulantes quienes rezaban para que los iberianos en la costa no se olvidaran de ellos.\n\nLa tormenta duró siete días y  al octavo el Sol arrodilló a Cristóbal. Todos subieron a cubierta para festejar el buen tiempo y se encontraron que navegaban en un inmenso mar de leche.  La primera paloma voló con este mensaje de Colón:\n\n\" Cuando partimos el 3 de agosto, a las 8 de la mañana, se inició una nueva etapa. Hasta ahora todo anda a las mil maravillas. Navegamos en un mar lechoso donde hasta los  que no saben nadar flotan fácilmente. He llenado varios recipientes con esa extraña agua de mar que es un placer gustarla. Por momentos el agua se volvía muy espesa, como si fuera una nata. Desapareció un marino mientras se bañaba. Alcancé a ver una serpiente negra con listones amarillos que emergió del agua y lo engulló. Guardé silencio (creo que nadie se dio cuenta) pero prohibí el baño. No sigo, porque si no, la pobre paloma no se va a poder una carta tan pesada. ¡Viva el Imperio de Iberia!”"
  },
  {
    "title": "Trifulca .5",
    "text": "Trifulca .5\n\n“—El porvenir ya existe…”\n\nEl jardín de los senderos que se bifurcan, Jorge Luis Borges\n\nPor un sendero llegamos a la reunión donde esta Rubén, Hugo y Waldina. unos afiches, en Maipú, cerca de la bodega con más obreros de Mendoza. Carteles que conmemoran la “Masacre de Trelew” del 19 de agosto de 1972”, cuando unos guerrilleros fueron acribillados en la cárcel después de un fracasado intento de fuga.\n\nSalimos a la noche con los afiches y el engrudo; a cincuenta metros, en una  esquina de la carretera, vemos un control policial, lo tenemos  encima. En la esquina, hay una gasolinera, el digo a Rubén que maneja: “Metete en la estación de servicio y cargá”.\n\nEchamos gasoil a la destartalada camioneta y doblamos por una calle  oscura sin control; a cada segundo imaginamos la voz de alto de un policía pero el control se aleja, más y más en el espejo retrovisor.\n\nDoblamos por una oscura calle de tierra, abrimos las puertas, arrojamos los carteles y seguimos camino, resucitados, sabiendo que nos han dado una nueva oportunidad de estar seguir vivos.\n\nAl otro día Waldina no va a la facultad.  A la semana voy invitado a una reunión de los siloístas en casa de Wiracocha, cuñada de Waldina, y  me dice que ella somatizó una gripe por el susto de la noche de los carteles.\n\nPor el otro sendero, la camioneta recibió la voz de detenerse, la fuga era imposible y al ver nuestros carteles, fuimos llevados al Departamento de Investigaciones de la Policía de Mendoza. En ese sendero, Rubén, muere de  un paro cardíaco durante el interrogatorio, Waldina será violada  y torturada y su vida no termina en una increíble vida con un hombre increíble en los parques de Cruz de Piedra. Hugo supuestamente murió en una balacera, cuando atacó una comisaría. Yo estoy resistiendo a la picana eléctrica, el tiempo suficiente para que Guri busque un lugar seguro donde resguardarse.\n\nHoy he comunicado a mi interrogador Merlín el secreto nombre de la casa que deben visitar. Ayer la allanaron, pero mi amigo ya no estaba.\n\nMerlín advirtió mi jugarreta, da los buenos días,  conecta los electrodos en los elásticos de la cama y me arroja un balde de agua. Yo, que en mis  tiempos siloistas  creía científicamente en “El jardín de los senderos que se bifurcan” de Borges,  me elevo con mi cuerpo astral, para desde arriba encontrar el sendero que me conduce a la reunión donde están Rubén, Hugo y Waldina. Hay que pegar unos carteles, en Maipú, cerca de la bodega con más obreros de Mendoza. Salimos a la noche pero en una esquina nos topamos con un control policial que no podemos evitar. Pero una gasolinera a unos 30 metros del control policial nos salva.\n\nEchamos gasoil, a la destartalada camioneta y salimos por una calle  que evita el control.\n\nDoblamos por una oscura calle de tierra, abrimos las puertas, arrojamos los carteles y seguimos camino, resucitados, sabiendo que nos han dado una nueva oportunidad de  seguir vivos.\n\nEsa noche tengo una pesadilla: La policía nos detiene. Rubén, muere de  un paro cardíaco durante el interrogatorio, Waldina es torturada y yo escapo cuando entra un policía con una picana eléctrica."
  },
  {
    "title": "Un cuento de Reyes Magos -7",
    "text": "Un cuento de Reyes Magos -7\n\n“Quiero pedirte que me traigas un león y que pueda tenerlo debajo de mi cama y cuando me duerma oírlo ronronear; porque sé que son de la familia de los gatos y que pueden ser muy cariñosos con sus manazas y te babean entero y quiero también que cuando venga el tío, ese que viene todas las noches a estar con mamá y quiere que le haga un lugarcito en la cama, que Félix me defienda y lo eche de la pieza”.\n\nComo buen cartero, no acostumbraba abrir las cartas, pero esa niña le daba un poco de lástima, tan bonita y siempre tapada por la mugre, descalza en pleno invierno y siempre barriendo cuando tendría que estar jugando y entonces pensó que si abría esa carta iba a poder traerle el regalo que pedía.\n\nConseguir un león era una tarea imposible y darle a cambio uno de peluche hubiera sido una verdadera traición.\n\nA la una de la mañana, ya estaba en el jardín de su amiguita, disfrazado de león, se acercó a la ventana de su dormitorio y le pidió con miaus que le abriera. Cuando ella apareció,  le tomó su mano y se dejó llevar al dormitorio; allí se metió debajo de la cama. Él  despertó, al escuchar que la niña forcejeaba con el tío; y sin sacarse el disfraz de león, tomo del cuello al violador y con un rápido cuchillo lo silenció.\n\nLa nena lo miró asustado, simuló un rugido, sacó de su bolsillo un peluche de león y le lo dio en la manos.\n\nMetió el cadáver en el baúl y lo llevó hasta la rambla del Raval donde eran frecuentes las peleas entre bandas."
  },
  {
    "title": "Un dios opaco -6",
    "text": "Un dios opaco -6\n\nCierto mareo en las cosas, objetos duplicados, estrellas que no aparecían, galaxias que iban poco a poco desapareciendo, o se distorsionaban, se duplicaban. Y los científicos, los físicos, no daban, no entendían qué pasaba. Los religiosos hablaban de un castigo divino por la desobediencia.\n\nHabía un dios moribundo, enfermo, un dios que iba perdiendo la razón, y sus criaturas eran las víctimas de su perdición.\n\nEl dios opaco, así lo vamos a llamar. Ese dios opaco tiene cambios de estado de ánimo y esos cambios de estado de ánimo generan que el universo se vuelva distinto, un creador que al cambiar su estado de ánimo, cambia su creación.\n\nUn constructor  enfermo, que se olvida las cosas, desaparecen galaxias, la Vía Láctea y con ella la Tierra, la Revolución Francesa, los indios Onas, Melville mientras escribe Mobi Dick, desaparece Ismael y Juan Cruz, el amigo de Marín Fierro, se extinguen los pájaros o mejor dicho se desvanecen, o nunca existieron, allí donde podía estar la Vía Láctea yace el vacío."
  },
  {
    "title": "Un sistema uniparamétrico de hipersuperficies trid",
    "text": "Un sistema uniparamétrico de hipersuperficies tridimensionales\n\nRealizando un viaje de ida y vuelta en una nave espacial a lo largo de una curva suficientemente amplia, es posible en estos mundos viajar a cualquier región del pasado, del presente y del futuro, exactamente del mismo modo en que en otros mundos es posible viajar a regiones lejanas del espacio.”\n\nKurt Godel\n\nAlfredo Solodsky se desnuda y entra en el sarcófago que lo va enfriando mientras recuerda: el callejón donde jugaba  a la pelota con Carlos y Raúl, sus dos mejores amigos, o cuando competían con barquitos de madera en la acequia de la vereda y corrían por la orilla  a ver quién iba ganando, la noche tan fría cuando vio a esos vagabundos debajo del puente tomando vino y quemando diarios, jugando a los cowboys en la terraza de su casa, y el primer televisor del barrio que tuvieron y la visita del tío de Israel.\n\nMiles de billones de  años.\n\nDespierta, el paracaída no se abrió bien, y el golpe lo ha detenido la heladera, el liquido amniótico se ha derramado, y despierta atontado.\n\nAbre la escotilla y un sol imperturbable revela su desnudez.\n\nLa nave cae en un basural. Se viste con una ropas viejas que encuentra escarbando en la basura.\n\nSigue caminando por una calle que conoce y sabe que está cerca de su casa, ve la esquina del negocio, “Casa Sol”. Pasa por la acequia donde arrojaban los barquitos.\n\nEn el callejón están jugando a la pelota.\n\nAlfredo es el arquero y se le acerca, lo saluda, pero ¿que puede decirle?, ¿acaso tiene interés en saber algo?\n\nAlfredito ataja una pelota. El vagabundo aplaude y un perro lo ladra, es Capitán.\n\n¿Y cómo terminar un cuento?\n\nSe hace de noche y no sabrá donde dormir, la nave termina en manos de chatarreros.\n\nSe va a dormir debajo del puente con otros vagabundos que comparten vino en una noche famosa donde murieron vagabundos y uno que no pudo ser reconocido."
  },
  {
    "title": "Universo alucinado",
    "text": "Universo alucinado\n\nEl universo parece tener olvidos, alucinaciones, locuras.\n\nUn neurólogo dice que quizás se ha enfermado el cerebro que produce el universo y se armó una misión con neurólogos para ir a curarlo."
  },
  {
    "title": "Uno",
    "text": "Una sagrada maquinaria de dolor reina en el desolado supermercado abierto un sábado a la noche donde Móntag alcanza a ver a un hombre de seguridad derrumbado en una silla de nunca acabar.\n\nUna vasta oscuridad mortecina cae sobre Germania y la línea que lo separa del bosque, donde reinan los lobos, se desdibuja.\n\nSeñalan el cielo, por primera vez aparece la Aurora Boreal, como un soplido de humos multicolores que titilan. ¿Qué será eso? Móntag le va a preguntar a Mildred, él lo vio en el patio cuando salió a cambiar la yerba del mate, allí estaba como una baba de pájaros convertidos en humo siguiendo un destino común, moviendo el unísono. Míldred no dijo nada, pero algo sabía y Móntag cambió de tema."
  },
  {
    "title": "Van Helsing     -5",
    "text": "Van Helsing     -5\n\nPasar desapercibido es el lema en Transilvania; aquí no hay que molestar el sueño eterno del conde; nadie sabe a ciencia cierta si está vivo o muerto, pero por cierto todos conocen las lapidaciones y empalamientos.\n\nEn la hostería del pueblo, un forastero se adentra en las tinieblas del salón, la gente murmura y mira de reojo, a este hombre de chaqueta, corbata y un maletín, ¿pero qué llevará en ese maletín?, se murmuran.\n\nUna joven cuyos ojos celestes brillan en las tinieblas del salón, le toma el pedido. Después de la sopa y un vino que lo ha mareado, ella lo conduce a una habitación y le hará el amor con furia. Van Helsing nunca la ha pasado tan bien, siente el cuerpo aliviado de la  fatiga, como si flotara, recuperado del  salvaje  viaje de dos semanas.\n\nAmanece, su maletín ha desaparecido y advierte que el espejo no devuelve su imagen."
  },
  {
    "title": "Variaciones de Las Ruinas circulares -5",
    "text": "Variaciones de Las Ruinas circulares -5\n\n“Nadie lo vio desembarcar en la unánime noche,”\n\nLas ruinas circulares, Borges\n\nHace un tiempo me di cuenta que habitaba el  sueño de alguien.\n\nAhora las cosas se han complicado, mi soñador acaba de morir y yo sigo existiendo."
  },
  {
    "title": "Visita a Babel -5",
    "text": "Visita a Babel -5\n\nHola estoy llegando a Babel con mi amigo Brueguel, él ha preferido quedarse con el gentío.\n\nCaminando, caminando, he terminado perdido en  la torre. No sé dónde estoy y esto por dentro es más grande de lo que parece. Hay cadáveres por todos lados, gente perdida, griterío, hay habitaciones donde la gente se ha quedado a vivir y se alimentan de los que vienen llegando. Yo estoy bien armado y ya me he sacado de encima a varias sanguijuelas, es que te quedas dormido y al despertar me encuentro con alguien que me esta chupando un dedo.\n\nSea como sea esto es maravilloso, lo siento por Brueghel, es increíble perderse aquí, donde cada uno anda en su rollo y su idioma. Pero lo importante, cada uno hace lo que se le da la gana, yo por lo pronto, tengo la idea de instalarme en alguna de las habitaciones de arriba."
  },
  {
    "title": "Yo soy cuando lo fantástico es real -4",
    "text": "Yo soy cuando lo fantástico es real -4\n\nLa conversión de sueños en objetos reales comenzó a dar buenos resultados.\n\nSe  empezó con con pequeños objetos encontrados en los sueños.\n\nFinalmente se pudo hacer real una pesadilla."
  },
  {
    "title": "¿Quién soy",
    "text": "¿Quién soy?\n\nUna hormiga al arrimarse a un hilo de agua, ve su imagen reflejada: las manos que terminan en gancho, sus fauces y se pregunta:\n\n¿Quién soy?\n\nNo tiene a quien contarle que se ha dado cuenta que es una hormiga.\n\nEse día sigue cargando hojas del jardín.\n\nSegundo día: todo transcurre igual, salir al jardín y buscar pedazos de hojas y defenderse si hace falta.\n\nTercer día: ¿se pregunta qué puede hacer? Si se aleja del hormiguero, ¿de que vivirá?\n\nCuarto día: Han caído granos de azucar, carga uno y lo lleva a las profundidades, mientras avanza se le ocurre que podría escapar con el cargamento, se desvía y otra hormiga atrás lo sigue, vuelve entonces a la fila.\n\nQuinto día: Se aleja de la fila de hormigas y ya no vuelve más."
  },
  {
    "title": "Últimos días de Jesús -7",
    "text": "Últimos días de Jesús -7\n\n“Jesús fue detenido y el 7 de abril  condenado.”\n\nEntre la muchedumbre, Jesús, vio a sus discípulos, quienes bajaban la cabeza a su paso. Solo el niño, al que le había contado maravillosas historias , aplaudió a su pasar.\n\nA la tarde lo clavaron en la cruz como si fuera un pedazo de carne salada. Y sus gritos, se oyeron en toda la comarca. No estaba solo y eso lo alivió, otro crucificado lo acompañaba. Le dijo,  porque le dio lástima, que en unas horas se verían en el Paraiso. El forajido, clavado en la cruz por muchos crímenes, arrancó una carcajada de su dolor.\n\nHasta el atardecer desfilaron los rencorosos y por primera vez, Jesús les dio la oportunidad del plato frío de la revancha.\n\n— Véanlo  al que salvó  a tantos y ahora no es ni capaz de aflojar un clavo que lo sostiene a una madera podrida. — decía el que quería tirarle piedras a la prostituta y Jesús lo había avergonzado.\n\n— ¡A ver como luce el hijo de Dios, el que se las sabe todas! — decía el maestro de la ley que le había llamado a Jesús la atención por trabajar en el día del Señor.\n\nCómo si fuera día de fiesta, algunos  acampaban y merendaban por los alrededores, donde muchas cruces solo mostraban  pieles pegadas a los huesos. Al atardecer la gente se fue retirando y solo se oyó el lamento de los tres moribundos y el siseo  que hacía el viento al pasar por las osamentas de los condenados.\n\nA Jesús  le faltaban instantes  para dejar la vida y lloró y le pidió a su padre que no lo abandone. El forajido, que padecía a su lado,  también lloró.\n\nCuando Jesús murió, había empezado a llover y los sepulcros se abrieron  y muchos cuerpos de santos, entraron en Jerusalén y la gente gritaba de pavura y cerraba las puertas con dobles candados, mientras los santos desfilaban por las calles, arrastrando los huesos, con los ojos saltones de los moribundos mientras la tierra temblaba y todo se resquebrajaba.\n\nAl atardecer Jesús fue bajado de la cruz por su familia, lo envolvieron en una sábana muy blanca y lo llevaron a su propio sepulcro en una gruta en la montaña.\n\nAl otro día, a la madrugada, María y María Magdalena fueron a visitar a Jesús, pero cayó un ángel del cielo, e hizo rodar la loza del sepulcro y se sentó mirando y acomodando distraídamente sus plumas doradas. Era un ángel muy bello, tendría unos 20 años, manos muy delgadas y finas. El ángel les dijo que no temieran, que Jesús ya había resucitado y les mostró el sepulcro vacío donde estaba apoyado el sudario ensangrentado del hijo de Dios.\n\nSus discípulos se asustaron cuando vieron  a Jesús aparecer en el medio de la bruma.\n\n— No se asusten, soy Jesús y he venido a despedirme.\n\nPedro tenía la piel de gallina y temblaba entero. Jesús estaba muy delgado y las heridas de la crucifixión no habían cicatrizado. El hijo de Dios tiritaba y tosía y era una pena escucharlo hablar.\n\n— Soy yo, estoy afónico y  débil, pero quería despedirme de ustedes que han sido siempre mis amigos. Cuando salgan a predicar el mensaje de Dios, recuerden que aunque los persigan y los maten, eso no importa porque lo bueno es que se amen los unos a los otros como yo los quiero a ustedes, a cada uno de ustedes, que van a ser siempre mis pequeñitos – les terminó de decir.\n\nPedro y Mateo encendieron una fogata donde pusieron algunos pescados para que se asaran. Alguien consiguió algo de vino y Santiago cantó alrededor de la fogata. Jesús comió, bailó   y rió con todos ellos.\n\n— Me voy, me tengo que ir, se me ha hecho muy tarde – dijo Jesús cuando ya era bastante pasada la medianoche. Se alejó y su figura se perdió en el oscuro silencio de la bruma.\n\nNunca nadie le vio más."
  }
]